<?php $this->load->view('layout/header');?>
<style>

</style>


    
    <article>
    <img src="<?= base_url(); ?>assets/front/images/faq.jpg" width="100%">
  <!--Question-section-->
  <section class="fix" id="faq">
  
        <div class="space-80"></div>
        <div class="container">
            <div class="row wow fadeInUp">
                <div class="col-xs-12 col-md-6 col-md-offset-3 text-center">
                    <h3 class="text-capitalize">Frequently asked questions</h3>
                    
                </div>
            </div>
            <div class="space-60"></div>
            <div class="row">
                <div class="col-xs-12 col-md-6 wow fadeInUp">
                    <div class="space-60"></div>
                    <div class="panel-group" id="accordion">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse1">
                                ये “My Information” क्या हैं ? कृपया इसे स्पष्ट करें ?</a></h4>
                            </div>
                            <div id="collapse1" class="panel-collapse collapse in">
                                <div class="panel-body">
                                <p>"My Information" विश्व की एक ऐसी Library हैं,जिसमें आपकी सम्पूर्ण आवश्यक "व्यक्तिगत एवं पारिवारिक" जानकारीयों को जीवनभर के लिये सुरक्षित रखा जायेगा।<br>
"My information" विवाह योग्य लोगों को शादी में बाँधने के लिए एक अनूठा प्रयास करने जा रही है।<br>
इस महान और पवित्र कार्य में, यदि आप चाहें, तो आप अपना अमूल्य योगदान भी दे सकते हैं।</p>

<p>यदि आप इस महान कार्य को जन-जन तक पहुंचाने में अपना अमूल्य योगदान देते हैं, तो यह किसी पुण्य कार्य से कम नहीं होगा।</p>

<p>अपने बहुमूल्य योगदान को जनता तक पहुँचाने के लिए, आपको एक सहायता राशि भी दी जाएगी जो आपके लिए पर्याप्त होगी।<br>
वह सहकारी राशि इतनी हो सकती है कि आपकी अगली सात पीढ़ियों को जीवन में कभी भी आर्थिक तंगी का सामना न करना पड़े।</p>

<p>यह सामाजिक कार्य बेरोजगारों के लिए एक रोजगार होगा जो किसी वरदान से कम नहीं होगा ...<br>
मौजूदा काम के साथ, अतिरिक्त काम करने वालों के लिए एक आर्थिक वरदान भी है ...</p>

<p>हमारा मतलब...सहयोग के साथ कमाई,वो भी असीमित<br>
हमारा मतलब..."आम के आम और गुठलियों के दाम"</p> 

<p>इस काम को करने पर, आप "साझा करें और कमाएँ" योजना के तहत एक सम्मानजनक राशि और सम्मानजनक स्थान पाने के लिए "My Information" के लिए प्रतिबद्ध हैं।</p>

<p>यह आवश्यक नहीं है कि आप "My Information" में Income कमाने वाले के रूप में काम करें।<br>
हमारा उद्देश्य आपको बिल्कुल भी लुभाना नहीं है।<br>
लेकिन अगर आपकी भावना आहत हुई है, तो हमें क्षमा करें।<br>
लेकिन अगर आप एक सामाजिक कार्यकर्ता हैं तो इस काम में भाग लेकर आप कई लोगों और कई समाजों को वित्तीय मदद भी कर सकते हैं।</p>
</div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse2">
                                "My Information" में जानकारीयाँ रखने से हमें क्या फायदा होगा ? </a></h4>
                            </div>
                            <div id="collapse2" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>"My Information" का मुख्य उद्देश्य आपके जीवन की पूरी सच्चाई को संजोना और आपकी जीवन शैली को उज्जवल बनाना है।<br>
"My Information" में आप एक ही स्थान पर सभी व्यक्तिगत और पारिवारिक जानकारीयों को एकत्र कर सकते हैं और इसे समय-समय पर अपडेट कर सकते हैं, ताकि आप हमेशा खुद से पुनः परिचित हो सकें और अपनी अगली पीढ़ी को भी परिचय करा सकें।<br>
इसलिए, आप जीवन भर के लिए "My Information" में अपने और अपने परिवार के सदस्यों की पूरी जानकारी सुरक्षित कर सकते हैं।<br>
आपकी सभी जानकारी पूरी तरह से व्यक्तिगत रहेगी, जो समय-समय पर, आपकी कई पीढ़ियों को जानने के लिए हमेशा आसान होगी।<br>
यदि आपके कारण,आपके बच्चों को आपकी सात पीढ़ियों के बारे में तुरंत जानकारी मिल जाएगी, तो यह कितना अच्छा होगा?</p>

<p>हम सभी जानते हैं कि- "परिवर्तन ही दुनिया का नियम है"<br>
प्रकृति के नियमों के अनुसार, प्रत्येक व्यक्ति इस दुनिया को छोड़ने के लिए बाध्य है। इस विचार के साथ, प्रत्येक व्यक्ति अपने कार्यों को निर्धारित करता है, वह इन उद्देश्यों के साथ काम करता है, अपने बच्चों और परिवार को खुश देखने के लिए कड़ी मेहनत करता है, धन और संपत्ति इकट्ठा करता है, और एक दिन, वह दुनिया छोड़ देता है। ऐसी स्थिति में उस व्यक्ति के बच्चे भी अपना उद्देश्य पूरा करके दुनिया छोड़ देंगे। इसी तरह यह सिलसिला पीढ़ियों तक चलता रहेगा।</p>

<p>अब कुछ देर अपने बारे में सोचें?<br>
आपने अपने बच्चों / पीढ़ियों के लिए क्या, कब, क्यों, कैसे और कितना किया? जब आपके बारे में बताने वाला कोई नहीं होगा तो आपका जीवन कैसे सार्थक होगा? क्योंकि आज आप अपनी सात पीढ़ियों के बारे में भी नहीं जानते हैं, तो आप अपनी अगली पीढ़ी से कैसे उम्मीद कर सकते हैं?</p>

<p>जिस तरह से आप अपनी सात पीढ़ियों के बारे में नहीं जानते हैं, शायद आपकी अगली पीढ़ी भी आपको याद नहीं रख पायेगी कि-</p>

<p>- आप कौन थे ?<br>
- आप किसके पुत्र थे ?<br>
- आप कब और कहाँ पैदा हुए थे ?<br>
- आपके कितने भाई-बहन थे ?<br>
- आपने कितनी शिक्षा प्राप्त की थी ?<br>
- आपने कितनी सम्पत्ति अर्जित की थी ?<br>
- आपके पिता से आपको कितनी सम्पत्ति प्राप्त हुई थी ?<br>
- किस उम्र में आपका स्वास्थ्य कैसा था ?<br>
- आपके पिता के पिता ... उनके पिता के पिता ... उनके पिता के पिता कौन थे ?<br>
- आप किस पीढ़ी की संतान हैं ?<br>
- वर्तमान में आपकी पीढ़ी कहाँ निवास कर रही है ?<br>
- अपने मूल स्थान का नाम बताइए,जहाँ आपके वंशज रहते थे ?</p>

<p>यदि आप अपनी पूरी जानकारी "My Information" में सहेजते हैं तो आपकी पीढ़ी को आपके बारे में जानने में कभी परेशानी नहीं होगी, जिससे आपका कोई भी संदेश इसके माध्यम से आपकी पीढ़ी तक पहुंच जायेगा।</p>

<p>- आप कब, कैसे, कहाँ और क्यों बीमार हुए?<br>
- आपने किस डॉक्टर को दिखाया ?<br>
- डॉक्टर ने कौन सी दवा लिखी ?<br>
यदि आप इन सभी सूचनाओं को "My Information" पर सहेजते हैं, तो आप अपने स्वास्थ्य इतिहास को कभी भी, कहीं भी, किसी भी तरह से, अपनी सभी रिपोर्टों में दिखा कर अपना उपचार व्यवस्थित कर सकेंगे, यह आपके लिए अच्छा रहेगा।</p>

<p>"My Information" पर आप जो भी जानकारी लिखते हैं, यह लिखित मार्गदर्शिका आपकी अगली पीढ़ी के लिए हमेशा उपयोगी होगी। इसलिए, किसी भी परिस्थिति में, आपको अपनी पूरी जानकारी (किसी भी तरीके से जानकारी प्रदान करके) भरनी होगी।</p>

<p>हर देश के लोग, हर धर्म के लोग, हर जाति और समाज के लोग अब "My Information" के माध्यम से एक साथ जुड़ पाएंगे और जीवन भर के लिए अपना पूरा बायोडाटा "SAFE" कर पाएंगे।</p>

<p>जब भी आप चाहें, आप "My Information" के माध्यम से अपने और अपने परिवार के लिए एक लड़का या लड़की की खोज करके वैवाहिक संबंध स्थापित कर सकते हैं।<br>
यह आवश्यक नहीं है कि "My Information" की मदद से आपकी या किसी और की शादी हो जाए, इस संबंध में, "My Information" सिर्फ एक सलाहकार है जो आपके रिश्ते को किसी भी तरह से जोड़ने के लिए बाध्य नहीं है। "My Information" के माध्यम से, यदि आप स्वेच्छा से अपना काम करते हैं, तो हमें बहुत खुशी होगी।</p>

<p>इस महान कार्य "My Information" अभियान में शामिल होकर, आपको निश्चित रूप से अपने और परिचितों की मदद करनी चाहिए, ताकि आपका मानव जीवन सफल हो सके।</p>

<p>यदि आप चाहें, तो आप "My Information" के माध्यम से भी बहुत पैसा कमा सकते हैं ?<br>
यदि आप इस महान कार्य में अपना सहयोग देते हैं, तो आपको "My Information" से पर्याप्त सहयोग दिया जायेगा।<br>
आप समाज सेवा के साथ-साथ लाखों / करोड़ों / अरबों / खरबों रुपये या उससे अधिक कमा सकते हैं और अपनी अगली पीढ़ियों को जीवन के लिए खुश कर सकते हैं।</p>

<p><b>विशेष -</b> आपको अपनी सात पीढ़ियों की वंशावली लिखने वाले संरक्षकों से जानकारी प्राप्त करनी होगी।<br>
आपको अपने वरिष्ठों से भी जानकारी प्राप्त करनी होगी।<br>
और आपको "My Information" में उस जानकारी को भरना होगा।<br>
क्योंकि, जिन लोगों ने आपको यह जानकारी दी है, हो सकता है कि वे आपको जीवन में दोबारा न मिलें।</p>

                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse3">
                                "My Information" में किस प्रकार की व्यक्तिगत जानकारी रखी जा सकेगी ?</a></h4>
                            </div>
                            <div id="collapse3" class="panel-collapse collapse">
                                <div class="panel-body">
                                "My Information" में, आपके जन्म से लेकर वर्तमान तक की सभी आवश्यक निजी जानकारी को निजी और सुरक्षित रखा जाएगा, इसलिए यदि आप चाहें, तो आप अपने द्वारा दिए गए दस्तावेजों की एक प्रति अपलोड कर सकते हैं।
आप मोबाइल से फोटो खींचकर कोई भी डॉक्यूमेंट अपलोड कर सकते हैं। कोई भी दस्तावेज को स्कैन करके भी अपलोड किया जा सकता है।
आप जीवन भर के लिए "My Information" में अपने और अपने परिवार के सदस्यों की पूरी जानकारी सुरक्षित कर सकते हैं।
आपकी सभी जानकारी पूरी तरह से व्यक्तिगत रहेगी, जो समय-समय पर, आपकी कई पीढ़ियों को जानने के लिए हमेशा आसान होगी।
यदि आपके कारण,आपके बच्चों को आपकी सात पीढ़ियों के बारे में तुरंत जानकारी मिल जाएगी, तो यह कितना अच्छा होगा ?

                                    <!-- <p>🔸आप किसके पुत्र थे ?</p>
                                    <p>🔹आप कब और कहाँ पैदा हुए थे ?</p>
                                    <p>🔸आपकी पारिवारिक स्थिति कैसी थी ?</p>
                                   <p> 🔹आपके कितने भाई-बहन थे ?</p>
                                    <p>🔸आपकी शिक्षा कितनी हुई थी ?</p>
                                    <p>🔹आपने अपने जीवन मे कितना और कैसे संघर्ष किया ?</p>
                                    <p>🔸आप अपने जीवन में कितना विफल और सफल हुए ?</p>
                                    <p>🔸आपने कितनी सम्पत्ति अर्जित की थी ?</p>
                                    <p>🔹आपके पिता से आपको कितनी सम्पत्ति प्राप्त हुई थी ?</p>
                                    <p>🔸आपका स्वास्थ कैसा रहता था ?</p>
                                    <p>🔹आपके पिता,के पिता,के पिता,के पिता. कौन थे ?</p>
                                    <p>🔸आप किस पीढ़ी की,कौनसी सन्तान हैं ?</p>
                                    <p>🔹वर्तमान में आपका कुटुम्ब/परिवार/खानदान/पीढ़ी कहाँ पर निवासरत हैं ?</p>
                                    <p>🔸आप कहाँ के निवासी कहलाते हो ?</p>
                                    <p>🔹 यदि आप बातें "My Information" के माध्यम से आपकी सम्पूर्ण जानकारियों को SAVE करेंगे तो आपकी पीढ़ी को कभी भी आपके बारें में जानने में परेशानी नहीं होगी,जिससे आपका कोई संदेश इस वेबसाईट के माध्यम से आपकी पीढ़ी तक जाता रहेगा ।</p>
                                    <p>🔸आपकी तबीयत कब,कैसे,क्यों खराब हुई ?,</p>
                                    <p>🔹आपने किस डॉक्टर को दिखाया ?,</p>
                                    <p>🔸आपको उस डॉक्टर ने कौनसी दवाई लिखकर दी ?</p>
                                   <p> इन सभी जानकारियों को अगर आप इस वेबसाईट पर SAVE करेंगे तो कभी भी आपकी जानकारियों (History) को कभी भी,किसे भी,आपकी सारी रिपोर्ट्स को,दिखाकर अपना ईलाज व्यवस्थित ढंग से करवा सकोगे तो आपके लिए यह अच्छा ही होगा
                                    आप इस वेबसाईट पर जो भी जानकारी लिखकर रखेंगे,वो लिखित मार्गदर्शन आपकी आने वाली पीढ़ी को हमेशा के लिए काम में आने वाला हैं,इसलिये आपको किसी भी हालत में आपकी सम्पूर्ण जानकारी को किसी भी प्रकार से जानकारियाँ प्राप्त करके भरना ही हैं ।</p>

                                <p>भारत सहित विश्व का प्रत्येक व्यक्ति,प्रत्येक धर्म के लोग,प्रत्येक जाति और समाज के लोग अब एक साथ इस वेबसाईट के माध्यम से जुड़कर अपना बॉयोडाटा जीवन भर के लिए Save कर पायेंगे ।</p>

                                आप जब भी चाहे तो इस website के माध्यम से अपने और अपने परिवार के लिये लड़का (वर) या लड़की (वधू) को भी खोजकर वैवाहिक सम्बन्ध स्थापित कर सकते हैं</p>

                               <p> यह जरुरी नहीं हैं कि इस वेबसाईट के माध्यम से आपकी या किसी अन्य की शादी हो ही जायें,
                                किन्तु "MyInformation" के माध्यम से,यदि आपकी या किसी अन्य की शादी हो जाती हैं तो "MyInformation" को बहुत खुशी होगी </p>
                                <p>ऐसे समय में "My Information" की भूमिका,आपके जीवन में सबसे श्रेष्ठ होगी,क्योंकि आज के समय में किसी भी व्यक्ति के पास अब इतना समय नहीं रहा कि वो आपके लिये समय निकाल सकें ।
                                अब तो आपके पास सबकुछ हैं लेकिन समय नहीं होने के कारण आपको आपके रिश्तेदारों पर निर्भर रहना पड़ता हैं। कभी-कभी तो आपकी जल्द शादी कराने के चक्कर में आप गलत जगह रिश्ता कर बैठते हैं,जिसका परिणाम आपको जीवनभर भुगतने को मिलता हैं ।
                                आजकल तो शादी कराने के लिये कई मैरेज ब्यूरो खुल चुके हैं,जो आपसे लाखों रुपये लेकर भी आपको संतुष्ट नही करा पाते हैं.</p>
                                <p>लेकिन "MyInformation" आपसे इस सम्बन्ध में किसी भी प्रकार से कोई धनराशि नहीं लेता हैं । आप घर बैठे ही अपना कार्य बिना किसी रोकटोक के पूरा कर सकते हो,बशर्ते "MyInformation" में मौजूद "Information" आपके लायक हो,
                                यदि आप सभी इस महान कार्य में अपना अमूल्य सहयोग देकर "MyInformation" का "DATA" इकट्ठा करने में मदद करोगे तो "My Information" आपका जीवनभर ऋणी रहेगा,क्योंकि आपके कारण ही इकट्ठे "DATA" को सभी लोग देखकर अपना कार्य सफल कर पायेंगे ।</p> -->
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse4">
                                इस प्लॉन से जुड़ने के हमें क्या करना होगा ? हमारी जॉइनिंग कैसे होगी ? ?</a></h4>
                            </div>
                            <div id="collapse4" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>इसमें सम्मिलित होने के कई आसान तरीके हैं -</p>

<p>पहला तरीका- प्राप्त जानकारी में दिए गए लिंक पर क्लिक करने पर Registration पृष्ठ खुल जाएगा, जिसमें आप अपनी जानकारी भरकर अपना Registration कर सकते हैं।</p>

<p>दुसरा तरीका- आपको www.myinformation.in पर Registration करने का विकल्प दिखाई देगा, इसमें Sponsor का Sponsor ID Code दर्ज करके, और अपनी जानकारी भरकर खुद को पंजीकृत कर सकते हैं।</p>

<p>तीसरा तरीका- "My Information" में आपको पहले से ही जुड़े सदस्य से इस योजना के बारे में जानकारी मिल चुकी है, आप उस सदस्य को भी जानकारी भेजकर इसमें शामिल हो सकते हैं।</p>

<p>इसके बाद, अपने Sponsor से संपर्क करें और अपनी User ID को सक्रिय करें।</p>

<p>चौथा तरीका- यदि सदस्य ने आपको इस योजना के बारे में बताया है, तो उसी व्यक्ति से संपर्क करें और अपनी ID सक्रिय करें।</p>

<p>यदि "My Information" का कोई सदस्य आपके शहर या गाँव से है, तो आप उससे बहुत मदद ले सकते हैं।</p>

<p>आप इन चार तरीकों में से किसी में भी फ्री में शामिल हो सकते हैं।</p>
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse5">
                                क्या आप "My Information" के अन्तर्गत "Share and Earn" की व्याख्या कर सकते हैं ?</a></h4>
                            </div>
                            <div id="collapse5" class="panel-collapse collapse">
                                <div class="panel-body">
                                <h2 class="text-warning"> "My Information" को हिंदी में समझें -</h2>
   <p class="text-danger">
       <b> प्रिय पाठकों ........</b>
   </p>
   <p class="text-info">आप सभी को एक प्रमुख अभियान में आमंत्रित किया गया है, जिसमें दुनिया के सभी लोग एक ही स्थान पर अपनी पूरी जानकारी सुरक्षित कर सकेंगे। तो आइए, आप भी इस अभियान का हिस्सा बनें।</p>

<p class="text-info">हम रहें या न रहें, हमारी जानकारी निश्चित रूप से हमारे परिवार और अगली पीढ़ी के काम आयेगी ...</p>

<p class="text-info">इसमें आप दैनिक, व्यक्तिगत, पारिवारिक, शिक्षा, स्वास्थ्य और अन्य जानकारी "सुरक्षित" रख पायेंगे।</p>

<p class="text-info">यह अविवाहित युवक और युवतियों के लिए अपने स्वैच्छिक आधार पर वैवाहिक जानकारी साझा करने का एक उपयुक्त माध्यम है, जो उन्हें शादी करने में मदद कर सकता है।</p>

<p class="text-info">अपने जीवन को समृद्ध और खुशहाल बनाने के लिए, आपको "My Information" को समझना चाहिए-</p>

<p class="text-danger">✍️ "My Information" ✍️</p>

<p class="text-info">यदि आप इस महान कार्य को जन-जन तक पहुंचाने में अपना अमूल्य योगदान देते हैं, तो यह किसी पुण्य कार्य से कम नहीं होगा।</p>

<p class="text-info">अपने बहुमूल्य योगदान को जनता तक पहुँचाने के लिए, आपको एक सहायता राशि भी दी जाएगी जो आपके लिए पर्याप्त होगी।<br>
वह सहकारी राशि हो सकती है कि आपकी अगली सात पीढ़ियों को जीवन में कभी भी आर्थिक तंगी का सामना न करना पड़े।</p>

<p class="text-info">यह सामाजिक कार्य बेरोजगारों के लिए एक रोजगार होगा जो किसी वरदान से कम नहीं होगा ...<br>
मौजूदा काम के साथ, अतिरिक्त काम करने वालों के लिए एक आर्थिक वरदान भी है ...</p>

<p class="text-info">हमारा मतलब...सहयोग के साथ कमाई,वो भी असीमित<br>
हमारा मतलब..."आम के आम और गुठलियों के दाम"</p>

<p class="text-info">अब " DIGITAL WORLD " एक नये दौर में</p>

    <p class="text-danger"><b>"अब सुरक्षित होगा आपका Biodata"</b></P>

    <p class="text-info">( आपके Biodata का रखरखाव शुल्क मात्र 50 रु. वार्षिक )<p>

    <p class="text-info">आपके द्वारा प्रचार-प्रसार करने पर "Share And Earn" योजना के अंतर्गत...</P>

    <p class="text-info">बेरोजगारों को रोजगार मिलेगा और जो वर्तमान काम करते हुए अतिरिक्त काम करेंगे उन्हें अतिरिक्त आय मिलेगी।</P>

    <p class="text-info">वो भी "स्टेप इन्कम" और "मैचिंग इन्कम" के माध्यम से</P>

    <p class="text-info"><b>अब तो आप कमायेंगे ही,असीमित राशि यहॉ से...</b></P>
    <p class="text-info">विश्वास नहीं हो रहा है ... लेकिन इस सच्चाई को स्वीकार करें ...</p>
    <p class="text-info"><b>बस...खुद में कमाने का विश्वास होना चाहिये...</b></p>
    <p class="text-info">सामाजिक सेवाओं के साथ, DIGITAL की दुनिया में कम समय में, अधिकांश पैसे "Step Income" द्वारा कमाए जा सकते हैं, बस इसके साथ थोड़ा धैर्य से काम लेना होगा।</p>
    <p class="text-danger"><b>- यदि आप "My Information" के इस महान कार्य को करने के लिये तैयार हैं,तो आप अपनी क्षमता के आधार पर...</b></p>
    <p class="text-info">
        <b>आप यह काम कम से कम 50 रुपये से शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 100 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 200 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 400 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 600 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 800 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 1000 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 2000 रुपये से भी शुरू कर सकते हैं।<br>
या ... आप यह काम कम से कम 4000 रुपये से भी शुरू कर सकते हैं।</b></p>
    <p class="text-info">वैसे आपका पंजीकरण शुल्क केवल 50 रुपये है, लेकिन यदि आप अधिक पैसा कमाना चाहते हैं, तो आप जिस शुल्क के साथ पंजीकृत हैं, उसी शुल्क के आधार पर आपको "My Information" से आय प्राप्त होती रहेगी।</p>

    <p class="text-warning">मान लीजिए कि आप 50 रुपये की योजना में शामिल होते हैं और आप 1 सप्ताह में 5 लोगों को शामिल करते हैं और ...<br>
ये 5 लोग भी आपकी तरह काम करते हैं ...<br>
तो आप और आपके साथ काम करने वाले लोगों को 20-20 सप्ताह में 1192 खरब रुपये मिलना निश्चित है।<br>
आप अपनी क्षमता के आधार पर इस राशि से अधिक धन कमा सकते हैं।</p>
    <p class="text-danger"><b>बस एक शर्त- धैर्य से काम लें, सफलता जरूर मिलेगी।</b></p>

    <p class="text-danger">सभी सदस्यों को दो तरीकों से "My Information" से आय प्राप्त होगी -</p>
    <p class="text-warning"><b>1- स्टेप इन्कम और<br>
2- मैचिंग इन्कम</b></p>


    <p class="text-info"><b> इन दो माध्यमों से आप असीमित आय तक पहुँचेंगे।</b></p>
    <p class="text-info">आपको निम्न 2 प्रकार की आय प्राप्त होगी</p>

    <p class="text-danger"><b> मात्र 50 ₹ में </b></p>
    <p class="text-info"><b class="text-warning">स्टेप इन्कम में-</b><br>
धीरे-धीरे आपको कुल प्राप्त होंगे =1,192 खरब रुपये<br>
<b class="text-warning">मैचिंग इन्कम में-</b><br>
आप प्रतिदिन 100 रुपये (3,000 रुपये मासिक) तक कमा सकते हैं।</p>

<p class="text-danger"><b> मात्र 100 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =2,384 खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 200 रुपये (6,000 रुपये मासिक) तक कमा सकते हैं।
</p>


<p class="text-danger"><b> मात्र 200 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =5,960 खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 400 रुपये (12,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 400 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =11,920 खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 800 रुपये (24,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 600 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =17,881  खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 1200 रुपये (36,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 800 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =23,841  खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 1600 रुपये (48,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 1000 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =59,604   खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 2000 रुपये (60,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 2000 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =1,19,200   खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 4000 रुपये (1,20,000 रुपये मासिक) तक कमा सकते हैं।
</p>

<p class="text-danger"><b> मात्र 4000 ₹ में </b></p>
<p class="text-info">
    <b class="text-warning">स्टेप इन्कम में-</b><br>
        धीरे-धीरे आपको कुल प्राप्त होंगे =2,38,400    खरब रुपये<br>
    <b class="text-warning">मैचिंग इन्कम में-</b><br>
        आप प्रतिदिन 8000 रुपये (2,40,000 रुपये मासिक) तक कमा सकते हैं।
</p>

    <p><small>ये सभी प्रकार की इन्कमों को आप आसानी से प्राप्त कर सकते हो</small></p>

<p><b class="text-danger">विशेष-</b></p>
<p class="text-info">यदि आप बेरोजगार हैं, तो इस कार्य को पूरा समय दें। यदि आप पूरा समय देकर ऐसा करते हैं, तो आपको जीवन भर किसी भी रोजगार की आवश्यकता नहीं होगी। इसके माध्यम से, आप असीमित आय अर्जित करके अपनी अगली सात पीढ़ियों को खुश करेंगे।</p>
<p class="text-info">यदि आप कोई कार्य-जैसे सरकारी/प्राईवेट नौकरी या व्यापार करते हो ,तो भी इस कार्य को आसानी से कर सकोगे । कैसे ?...तो आईये इसे समझते हैं-</p>
<p class="text-info">आपको 1 दिवस में 24 घंटे मिलते हैं, तो इन 24 घंटो में ये निम्नलिखित तरीकों से अपना समय बिताते जाते हैं-</p>

<p class="text-warning">
आपकी नौकरी / व्यापार  = 12 घंटे<br>
आपकी नींद ---- ------------= 8 घंटे<br>
शौचालय,नहाना ----------- = 1 घंटा<br>
भोजन(2 टाईम)------------= 1घंटा<br>
-------------------------------------------------<br>
कुल समय खर्च हुआ-------= 22 घंटे<br>
कुल समय बचा-----------= 2 घंटे (अब तक आपके ये 2 घंटे बेकार जाते थे)</p>

<p class="text-info"><b>बस,इन्हीं 2 घंटो में,आप इसे मोबाईल के द्वारा...फोन करके,ईमेल,व्हाट्सएप,SMS,यूट्यूब  के माध्यम से प्लॉन दिखाकर,विडिओ,ऑडियो,pdf फाईल,PPT फाईल भेजकर या इसकी लिंक भेजकर,समक्ष बैठकर या मीटिंग के द्वारा अपना यह कार्य बहुत ही आसानी से कर सकते हो </b></p>

<p class="text-danger"><small>कृपया आप इस उदाहरण के माध्यम से "My Information" को समझने का प्रयास करें</small></p>
<p class="text-danger"><b>मानाकि आप "My Information" में 1000 रुपये से सम्मिलित होते ह</b><p>
<p class="text-warning">तो "My Information" आपके 1000 रुपये को उन लोगों में विभाजित करेगी जो इस "सिस्टम" में आपसे पहले जुड़े हुए हैं।</p>
<p class="text-info">स्टेप इन्कम के तहत, आपके कुछ रुपये पहले आपसे जुड़े 20 ऊपरी लोगों को वितरित किए जाएंगे।</p>
<p class="text-info">"My Information" आपके द्वारा दिए गए 1000 रुपये में से 20-20 रुपये को उन 20 लोगों को तुरंत बांट देगी।<br>
और 20 रुपये Admin को भी बांटे जाएंगे।</p>
<p class="text-info">और आपके बचे हुए रुपयों को मैचिंग इन्कम में बाँट दिया जायेगा</p>
<p class="text-info">id ऐक्टिवेट होने के बाद आपको एक लिंक प्राप्त होती है। परिचितों में इस लिंक को साझा करके, आप उन्हें अपने साथ जोड़ सकते हैं।</p>
<p class="text-info">आपके द्वारा चुने प्लॉन अनुसार ही आपको इन्कम प्राप्त होगी।</p>
<p class="text-info">अब जो लोग सीधे आपसे जुड़ेंगे, यह आपका पहला स्टेप होगा।</p>

<p class="text-info">
जो लोग आपके साथ जुड़े लोगों से जुड़ते हैं, यह आपका दूसरा स्टेप होगा।<br>

आपके तीसरे स्टेप वाले लोग,दूसरे स्टेप के नीचे आयेंगे।<br>

आप इस प्रकार के 20 स्टेप के लोगों से सीधे इन्कम प्राप्त करेंगे।<br>

साथ ही, आपकी जॉइनिंग के अनुसार, आपको 20 पेयर्स तक मैचिंग इन्कम भी मिलती रहेगी।<br>

पेयर का अर्थ- Left Side के लोगों की संख्या को Right Side के लोगों की संख्या से मिलान करना हैं।<br>

मैचिंग इन्कम का अर्थ- मैचिंग पेयर्स की संख्या के आधार पर,आपकी जॉइनिंग के अनुसार इन्कम देना ही मैचिंग इन्कम कहलाता हैं।<br>

मैचिंग इनकम के तहत, यदि आपको 1000 वे स्टेप नीचे एक जोड़ी मिलती है, तो आपको लाभ मिलेगा, बशर्ते कि पेयर की संख्या प्रतिदिन 20 पेयर्स की सीमा से बाहर न हो।<br>

नोट- "My Information" स्वचालित रूप से प्रतिदिन 20 पैयर्स इन्कम का भुगतान करेगी।<br>

अक्सर यह देखा गया है कि स्टेप इन्कम प्लॉन अच्छा तो होता हैं, लेकिन शुरुआत में, किसी व्यक्ति को कम राशि मिलने के कारण, वे इसका आनंद नहीं लेते हैं, जो किसी अन्य या मैचिंग इन्कम प्लॉन में आता है।<br>

इस कारण से, स्टेप इन्कम में मैचिंग इन्कम को भी जोड़ा गया है ताकि किसी भी सदस्य को इस महान कार्य को करते समय वित्तीय समस्या न हो ताकि वह इस काम को दिल से कर सके ...
</p>

<p class="text-danger">
    <b>आपको निम्नानुसार स्टेप इन्कम प्राप्त होगी</b>
</p>

<p class="text-warning"><b>आपके द्वारा दिए गए रुपयों को निम्नानुसार 20 स्टेप्स में बांटा जायेगा...</b></p>

<!-- <p class="text-info">जिसमें 20 स्टेप तक के 20 लोग और 1 स्टेप Admin को सम्मिलित मानेगे-</p> -->

<p class="text-danger"><b>50 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 1 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 20 रु </p>

<p class="text-danger"><b>100 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 2 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 40 रु </p>

<p class="text-danger"><b>200 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 4 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 80 रु </p>

<!-- <p class="text-danger"><b>200 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 4 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 80 रु </p> -->

<p class="text-danger"><b>400 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 8 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 160 रु </p>

<p class="text-danger"><b>600 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 12 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 240 रु </p>

<p class="text-danger"><b>800 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 16 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 320 रु </p>

<p class="text-danger"><b>1000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 20रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 400 रु </p>

<p class="text-danger"><b>2000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 40 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 800 रु </p>

<p class="text-danger"><b>4000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">आपके द्वारा 20 लोगों को दिये जायेंगे = प्रत्येक को 80 रु<br>
तो आपके द्वारा 20 लोगों को दिये जायेंगे = कुल 1600 रु </p>

<p class="text-info">
इस तरह, यदि कोई आपसे जुड़ता है, तो आपको उनके शामिल होने के अनुसार उनसे राशि प्राप्त होगी।<br>
और इसके साथ ही, आपके द्वारा जोड़े गए लोग भी काम करेंगे, आपको उनके द्वारा जोड़े गए नए लोगों से भी पैसा मिलेगा, वह भी 20 स्टेप्स तक ...
</p>

<p class="text-danger"><b>आईये इसे भी उदाहरण के माध्यम से समझते हैं...</b></p>

<p>जब आप किसी भी राशि से जुड़ते हैं ...</p>
<p class="text-warning">प्रत्येक व्यक्ति से 20 चरणों तक की निम्नानुसार आय प्राप्त होगी ...</p>


<p class="text-danger"><b>50 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये से लेकर 4000 रुपये तक, हर व्यक्ति जो आपसे जुड़ता है, आपको = 1 रुपये मिलेगा।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>100 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>200 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>400 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>600 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
600 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 12 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>800 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
600 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 12 / - रुपये मिलेंगे।<br>
800 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 16 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>1000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
600 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 12 / - रुपये मिलेंगे।<br>
800 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 16 / - रुपये मिलेंगे।<br>
1000 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 20 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>2000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
600 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 12 / - रुपये मिलेंगे।<br>
800 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 16 / - रुपये मिलेंगे।<br>
1000 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 20 / - रुपये मिलेंगे।<br>
2000 रुपये या उससे ज्यादा के प्लान में शामिल होने वाले व्यक्ति से आपको 40 / - रुपये मिलेंगे।<br>
अगर आप ज्यादा इन्कम पाना चाहते हैं तो अपनी id को अपग्रेड करें।</p>

<p class="text-danger"><b>4000 रुपये वाले प्लॉन में </b></p>
<p class="text-info">50 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 1 / - रुपये मिलेंगे।<br>
100 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 2 / - रुपये मिलेंगे।<br>
200 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 4 / - रुपये मिलेंगे।<br>
400 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 8 / - रुपये मिलेंगे।<br>
600 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 12 / - रुपये मिलेंगे।<br>
800 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 16 / - रुपये मिलेंगे।<br>
1000 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 20 / - रुपये मिलेंगे।<br>
2000 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 40 / - रुपये मिलेंगे।<br>
4000 रुपये के प्लान में शामिल होने वाले व्यक्ति से आपको 80 / - रुपये मिलेंगे।</p>

<p class="text-warning">आप किसी भी योजना से कार्य शुरू कर सकते हैं और उसके अनुसार आय अर्जित कर सकते हैं। आप चाहें तो अपनी आईडी को 4000 रुपये तक अपग्रेड कर सकते हैं।</p>

<p class="text-info"><b class="text-danger">नोट:-</b> मान लिजिये कि आपने 1000 रु.वाले प्लॉन में हिस्सा लिया हैं<br>और किसी दिन आपके नीचे...</p>

<p class="text-info">4,000 रुपये की योजना में भाग लेने के लिए 2 प्रतिभागी आए<br>
2,000 रुपये की योजना में भाग लेने के लिए 2 प्रतिभागी आए<br>
1,000 रुपये की योजना में भाग लेने के लिए 7 प्रतिभागी आए<br>
800 रुपये की योजना में भाग लेने के लिए 2 प्रतिभागी आए<br>
600 रुपये की योजना में भाग लेने के लिए 1 प्रतिभागी आया<br>
200 रुपये की योजना में भाग लेने के लिए 2 प्रतिभागी आए<br>
100 रुपये की योजना में भाग लेने के लिए 3 प्रतिभागी आए<br>
और <br>
50 रुपये की योजना में भाग लेने के लिए 5 प्रतिभागी आए</p>
<p class="text-warning">
तो सिस्टम हमेशा बड़े प्लान में हिस्सा लेने वालों की पहले चुनेगा।<br>
अर्थात सिस्टम हमेशा घटते क्रम में चुनेगा -</p>

<p class="text-info">4000 रुपये में शामिल होने पर 100 रुपये (2 प्रतिभागियों से) = 200 मिलेंगे<br>
2000 रुपये में शामिल होने पर 100 रुपये (2 प्रतिभागियों से) = 200 मिलेंगे<br>
1000 रुपये में शामिल होने पर 100 रुपये (7 प्रतिभागियों से) = 700 मिलेंगे<br>
800 रुपये में शामिल होने पर 80 रुपये (2 प्रतिभागियों से) = 160 मिलेंगे<br>
600 रुपये में शामिल होने पर 60 रुपये (1 प्रतिभागी से) = 60 मिलेंगे<br>
200 रुपये में शामिल होने पर 20 रुपये (2 प्रतिभागियों से) = 40 मिलेंगे<br>
100 रुपये में शामिल होने पर 10 रुपये (3 प्रतिभागियों से) = 30 मिलेंगे<br>
50 रुपये में शामिल होने पर 5 रुपये (1 प्रतिभागी से) = 5 मिलेंगे<br>
----------------------------------------------------------------------------------------<br>
<b class="text-danger">इसी प्रकार से उस दिन की आपकी कुल आय = 1395 रुपये होगी</b></p>
<p class="text-info">ऐसे घटते क्रम के अनुसार आपको हमेशा आय प्राप्त होगी</p>

<p class="text-info">मैचिंग इन्कम में A (Left Side) और B (Right Side) को मुख्य माना गया हैं।</p>

<p class="text-info">यदि आपसे C,D,E,F...की शुरुआत होती हैं,तो ये हमेशा A या B में से किसी भी कमजोर Side की ओर जुड़ जायेंगे।</p>

<p class="text-info">और यदि आप किसी को रजिस्टर्ड करोगे तो आप किसी भी व्यक्ति को कहीं पर भी Add कर सकोगे।</p>

<p class="text-warning">
जी हाँ दोस्तों आज ऐसी pair to pair टेक्नोलॉजी आ गयी है..<br>
इसी टेक्नोलॉजी के कारण विदेशों में कई लोग अरबपति बन चुके हैं,<br>
तो फिर हम,अब पीछे क्यों रहें ?
</p>

<p class="text-danger"><b>नियम एवं शर्तें.....</b></p>

<p class="text-info">1- एक नाम और एक मोबाईल नम्बर से असीमित रजिस्ट्रेशन हो सकेंगे।</p>
<p class="text-info">2- स्टेप इन्कम 20 स्टेप तक देय होगी।</p>
<p class="text-info">3- मैचिंग इन्कम भी प्रतिदिन 20 पेयर्स तक देय होगी।</p>
<p class="text-info">4- स्टेप इन्कम तुरन्त दिखेगी,जिससे सम्बन्धित व्यक्ति कभी भी पिनें बना सकेगा,जिससें वो,उन पिनों का उपयोग कर सकेगा या उन पिनों को बेचकर,उन पिनों से नगद रुपये भी बना सकेगा।</p>
<p class="text-info">5- कोई भी इन्कम पाने के लिए 1:1 डायरेक्ट ID लगाना आवश्यक होगा।</p>
<p class="text-info">6- मैचिंग इन्कम की क्लोजिंग रोज रात को 12 बजे होगी।</p>
<p class="text-info">7- मैचिंग इन्कम में Power Leg हमेशा Carry Forward होगी, किन्तु प्रतिदिन 20 पेयर्स के बाद, शेष पेयर्स ऑटोमेटिक अमान्य हो जायेगी।</p>
<p class="text-info">8- स्टेप इन्कम और मैचिंग इन्कम पर 10% Admin Charge काँटा जायेगा।</p>
<p class="text-info">9- यदि पैनकार्ड नहीं है, तो स्टेप इन्कम और मैचिंग इन्कम पर 20% Admin Charge कट जायेगा।</p>
<p class="text-info">10- पिन सिस्टम के अंतर्गत आप अपने Upline या किसी भी व्यक्ति से पिन खरीद सकते हैं और आप अपने downline या किसी व्यक्ति को पिन भी बेच सकते हैं।</p>
<p class="text-info">11- मैचिंग इन्कम की क्लोजिंग प्रतिदिन होगी,सिस्टम में यह आपकी स्क्रीन पर ये प्रतिदिन के हिसाब से,आपको दिखाई देगी,जिसका उपयोग,आपके द्वारा पिन बनाकर भी किया जा सकेगा।</p>
<p class="text-info">12- आप प्रत्येक बुधवार को 12:00 AM से लेकर 12:00 PM तक अपना अनुरोध दर्ज करके, आप अपने अकाउंट या किसी पेमेंट एप्स में प्राप्त कर पायेंगे।</p>
<p class="text-info">13- यदि आपने भुगतान के लिए अनुरोध किया है, तो आप बुधवार को 12:00 PM तक अनुरोध को रद्द कर सकते हैं। इसके बाद आप अनुरोध को रद्द नहीं कर पायेंगे।</p>
<p class="text-info">14- भुगतान के लिए अनुरोध करने के लिए, आपके आईडी के खाते में कम से कम 100 रुपये होना आवश्यक है।</p>
<p class="text-info">15- ID User को अपना Biodata 1 वर्ष में भरना अत्यावश्यक होगा।</p>
<p class="text-info">16- जो सदस्य शादी करना चाहते हैं, अगर वे सभी जानकारी जल्दी भरते हैं, तो उन्हें जल्दी से लाभ होने की संभावना है।</p>
<p class="text-info">17- ID उपयोगकर्ता को अपने Biodata के रखरखाव के लिए हर साल खुद को नवीनीकृत करना होगा। इस ID के लिए उपयोगकर्ता को हर साल 50 रुपये देने होंगे।</p>
<p class="text-info">18- बिजनेस ID उपयोगकर्ता को भी खाते के रखरखाव के लिए हर साल खुद को नवीनीकृत करना होगा। इस ID के लिए उपयोगकर्ता को भी हर साल 50 रुपये देने होंगे।</p>
<p class="text-info">19- नवीनीकरण न होने की स्थिति में, उपयोगकर्ता को भुगतान करने तक रोक दिया जायेगा और विलंब के कारण प्रति माह 5 रुपये की दर से जुर्माना लगाया जायेगा।</p>

<p class="text-danger">वैसे आपका पंजीकरण शुल्क केवल 50 रुपये है, लेकिन यदि आप अधिक पैसा कमाना चाहते हैं, तो आप जिस शुल्क के साथ पंजीकृत हैं, उसी शुल्क के आधार पर आपको "My Information" से इन्कम प्राप्त होती रहेगी।</p>

<p class="text-info">
मान लीजिए कि आप 50 रुपये के प्लान में शामिल होते हैं और आप 1 सप्ताह में 5 लोगों को शामिल करते हैं और ...<br>
ये 5 लोग भी आपकी तरह काम करते हैं ...<br>
तो आप और आपके साथ काम करने वाले लोगों को 20-20 सप्ताह में 1192 खरब रुपये मिलना निश्चित है।<br>
आप अपनी क्षमता के आधार पर इस राशि से अधिक धन कमा सकते हैं।<br>
बस एक शर्त- धैर्य से काम लें, सफलता जरूर मिलेगी।</p>

<p class="text-danger"><b>50 रु वाले प्लान से आपकी इन्कम </b></p>

<p class="text-info">
1 सप्ताह में = 5 रु<br>
2 सप्ताह में = 25 रु<br>
3 सप्ताह में = 125 रु<br>
4 सप्ताह में = 625 रु<br>
5 सप्ताह में = 3125 रु<br>
6 सप्ताह में = 15625 रु<br>
7 सप्ताह में = 78125 रु<br>
8 सप्ताह में = 390625 रु<br>
9 सप्ताह में = 3953125 रु<br>
10 सप्ताह में = 9765625 रु<br>
11 सप्ताह में = 48828125 रु<br>
12 सप्ताह में = 244140625 रु<br>
13 सप्ताह में = 1220703125 रु<br>
14 सप्ताह में = 6103515625 रु<br>
15 सप्ताह में = 30517578125 रु<br>
16 सप्ताह में = 152587890625 रु<br>
17 सप्ताह में = 762939453125 रु<br>
18 सप्ताह में = 3814697365625 रु<br>
19 सप्ताह में = 19073486328125 रु<br>
20 सप्ताह में = 95367431640625 रु<br>
--------------------<br>
<b class="text-danger">कुल इन्कम    = 119209291550780 रु (अंको में)</b><br>
शब्दों में=11नील,92खरब,09अरब,29करोड़,15लाख,50हजार और 780 रु</p>

                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse6">
                                हम "My Information" में पैसा कमाने के लिए कैसे समय निकाल सकते हैं ?</a></h4>
                            </div>
                            <div id="collapse6" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>यदि आप बेरोजगार हैं, तो इस कार्य को पूरा समय दें। यदि आप पूरा समय देकर ऐसा करते हैं, तो आपको जीवन भर किसी भी रोजगार की आवश्यकता नहीं होगी। इसके माध्यम से, आप असीमित आय अर्जित करके अपनी अगली सात पीढ़ियों को खुश करेंगे।</p>

<p>यदि आप कोई कार्य-जैसे सरकारी/प्राईवेट नौकरी या व्यापार करते हो ,तो भी इस कार्य को आसानी से कर सकोगे । कैसे ?...तो आईये इसे समझते हैं-</p>

<p>आपको 1 दिवस में 24 घंटे मिलते हैं, तो इन 24 घंटो में ये निम्नलिखित तरीकों से अपना समय बिताते जाते हैं-</p>

<p>आपकी नौकरी / व्यापार  = 12 घंटे<br>
आपकी नींद ---- ------------= 8 घंटे<br>
शौचालय,नहाना ----------- = 1 घंटा<br>
भोजन(2 टाईम)------------= 1घंटा<br>
-------------------------------------------------<br>
कुल समय खर्च हुआ-------= 22 घंटे<br>
कुल समय बचा-----------= 2 घंटे (अब तक आपके ये 2 घंटे बेकार जाते थे)</p>

<p>बस,इन्हीं 2 घंटो में,आप इसे मोबाईल के द्वारा...फोन करके,ईमेल,व्हाट्सएप,SMS,यूट्यूब  के माध्यम से प्लॉन दिखाकर,विडिओ,ऑडियो,pdf फाईल,PPT फाईल भेजकर या इसकी लिंक भेजकर,समक्ष बैठकर या मीटिंग के द्वारा अपना यह कार्य बहुत ही आसानी से कर सकते हो।</p>
                                </div>
                            </div>
                        </div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse7">
"My Information" के अन्तर्गत "मेचिंग इन्कम" को स्पष्ट करें ?</a></h4>
</div>
<div id="collapse7" class="panel-collapse collapse">
<div class="panel-body">
<p>मेचिंग एक अंग्रेजी शब्द हैं,जिसका अर्थ होता हैं- मिलान इसे MLM Industries में Binary (बाईनरी) भी कहते हैं ।</p>

<p>जब आप "My Information" के साथ जुड़ जाते हैं, यदि आप आय अर्जित करना चाहते हैं, तो आपको इसमें दो प्रकार की आय मिलेगी, उन दो आय में से यह एक अन्य प्रकार की आय होगी जो आपको हर 24 घंटों में मिलेगी।</p>

<p>जब आप इस प्लॉन का प्रचार-प्रसार करते हो तो आपसे बहुत से लोग तो जुड़ेंगे ही </p>

<p>जब कोई पहला व्यक्ति आपके साथ जुड़ता है, तो वह पहले बाईं ओर (बाएं) या दाईं ओर (दाएं) में शामिल होगा।</p>

<p>जैसे कि आपसे जुड़ने वाला पहला व्यक्ति A है, जो आपके बाईं ओर से जुड़ता है, और फिर एक अन्य व्यक्ति B है जो आपसे जुड़ जाएगा, जो आपके दाहिने हिस्से में जुड़ता है, उस स्थिति में आपके बाईं ओर 1 व्यक्ति होगा और आपके दाईं ओर 1 व्यक्ति के मामले में, आपको 1 जोड़ी माना जाएगा-</p>
<table width="100%" border="0">
    <tr>
        <td class="text-center" colspan="2">❗आपकी ID❗</td>
    </tr>
    <tr>
        <td class="text-right" style="padding-right:15px">/</td>
        <td class="text-left" style="padding-left:15px">\</td>
    </tr>
    <tr>
        <td class="text-right" style="padding-right:15px"><button class="btn-danger disabled">A</button></td>
        <td class="text-left" style="padding-left:15px"><button class="btn-danger disabled">B</button></td>
    </tr>
    <tr>
        <td class="text-right" style="padding-right:15px">बाएं</td>
        <td class="text-left" style="padding-left:15px">दाईं</td>
    </tr>
    </table></br>
    <p>जब आप अपने काम को आगे बढ़ाते हैं और जब कोई तीसरा व्यक्ति आपसे जुड़ता है, तो यह आपके डाउनलाइन A या B के ठीक नीचे जुड़ता है। इस तरह से A, B, C, D... आपसे जुड़ते हैं, साथ ही साथ नीचे के कई लोग और वे भी कई लोगों को जोड़ने के लिए, जिसमें आपके दो मुख्य पक्ष में कई लोग बाईं ओर और दाईं ओर से जुड़ते हैं।</p>
<p>मान लीजिए कि आपके बाईं ओर कुछ 20 लोग हैं और आपके दाहिने हिस्से में 24 लोग हैं ...</p>
<p class="text-center">बाईं ओर : दाईं ओर </p>
<p class="text-center">20   :   24 </p>
<p>मिलान करने वाली जोड़ी 20: 20 होगी और दाहिने हिस्से में शेष 4 लोग कैरी फॉरवर्ड बनेंगे, जो बाद में जोड़ी मिलान में काम आयेंगे।</p>
<strong>नोट-</strong><p>मेचिंग इन्कम को "Share And Earn" वाले प्रश्न में अत्यधिक स्पष्ट किया गया हैं ।</p>
</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse8">
"My Information" के अन्तर्गत "स्टेप इन्कम" को स्पष्ट करें ?</a></h4>
</div>
<div id="collapse8" class="panel-collapse collapse">
<div class="panel-body">
<p>आपके द्वारा चुने प्लॉन अनुसार ही आपको इन्कम प्राप्त होगी।</p>

<p>अब जो लोग सीधे आपसे जुड़ेंगे, यह आपका पहला स्टेप होगा।</p>

<p>उनके द्वारा चुनी गई योजना के अनुसार, आपको पैसा मिलेगा।</p>

<p>जो लोग आपके साथ जुड़े लोगों से जुड़ते हैं, यह आपका दूसरा स्टेप होगा।</p>

<p>आपके तीसरे स्टेप वाले लोग,दूसरे स्टेप के नीचे आयेंगे।</p>
</br>
<p>आप इस प्रकार के 20 स्टेप के लोगों से सीधे इन्कम प्राप्त करेंगे।</p>
<strong>नोट-</strong><p>स्टेप इन्कम को "Share And Earn" वाले प्रश्न में अत्यधिक स्पष्ट किया गया हैं।</p>
</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse9">
कृपया किसी अन्य उदाहरण के माध्यम से "My Information" को समझाने की कृपा करें ? </a></h4>
</div>
<div id="collapse9" class="panel-collapse collapse">
<div class="panel-body">
<p>कृपया आप इस उदाहरण के माध्यम से "My Information" को समझने का प्रयास करें.... </p>

<p>मानाकि आप "My Information" में 1000 रुपये से सम्मिलित होते हो</p>

<p>तो "My Information" आपके 1000 रुपये को उन लोगों में विभाजित करेगी जो इस "सिस्टम" में आपसे पहले जुड़े हुए हैं।</p>

<p>स्टेप इन्कम के तहत, आपके कुछ रुपये पहले आपसे जुड़े 20 ऊपरी लोगों को वितरित किए जाएंगे।</p>

<p>"My Information" आपके द्वारा दिए गए 1000 रुपये में से 20-20 रुपये को उन 20 लोगों को तुरंत बांट देगी।</p>

<p>और 20 रुपये Admin को भी बांटे जाएंगे।</p>
<p>और आपके बचे हुए रुपयों को मैचिंग इन्कम में बाँट दिया जायेगा </p>
<p >id ऐक्टिवेट होने के बाद आपको एक लिंक प्राप्त होती है। परिचितों में इस लिंक को साझा करके, आप उन्हें अपने साथ जोड़ सकते हैं। </p>
<p >आपके द्वारा चुने प्लॉन अनुसार ही आपको इन्कम प्राप्त होगी।</p>
<p>अब जो लोग सीधे आपसे जुड़ेंगे, यह आपका पहला स्टेप होगा।</p>
<p>जो लोग आपके साथ जुड़े लोगों से जुड़ते हैं, यह आपका दूसरा स्टेप होगा।</p>
<p>आपके तीसरे स्टेप वाले लोग,दूसरे स्टेप के नीचे आयेंगे।</p>
<p>आप इस प्रकार के 20 स्टेप के लोगों से सीधे इन्कम प्राप्त करेंगे।</p>
<p>साथ ही, आपकी जॉइनिंग के अनुसार, आपको 20 पेयर्स तक मैचिंग इन्कम भी मिलती रहेगी।</p>
<p>पेयर का अर्थ- Left Side के लोगों की संख्या को Right Side के लोगों की संख्या से मिलान करना हैं।</p>
<p>मैचिंग इन्कम का अर्थ- मैचिंग पेयर्स की संख्या के आधार पर,आपकी जॉइनिंग के अनुसार इन्कम देना ही मैचिंग इन्कम कहलाता हैं।</p>
<p>मैचिंग इनकम के तहत, यदि आपको 1000 वे स्टेप नीचे एक जोड़ी मिलती है, तो आपको लाभ मिलेगा, बशर्ते कि पेयर की संख्या प्रतिदिन 20 पेयर्स की सीमा से बाहर न हो।</p>
<strong>Note- </strong><p> "My Information" स्वचालित रूप से प्रतिदिन 20 पैयर्स इन्कम का भुगतान करेगी।</p>
<p>अक्सर यह देखा गया है कि स्टेप इन्कम प्लॉन अच्छा तो होता हैं, लेकिन शुरुआत में, किसी व्यक्ति को कम राशि मिलने के कारण, वे इसका आनंद नहीं लेते हैं, जो किसी अन्य या मैचिंग इन्कम प्लॉन में आता है।</p>
<p>इस कारण से, स्टेप इन्कम में मैचिंग इन्कम को भी जोड़ा गया है ताकि किसी भी सदस्य को इस महान कार्य को करते समय वित्तीय समस्या न हो ताकि वह इस काम को दिल से कर सके ...</p>
</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse10">
Upline (अपलाईन) किसे कहते हैं ?</a></h4>
</div>
<div id="collapse10" class="panel-collapse collapse">
<div class="panel-body">
<p>जिस व्यक्ति के माध्यम से आप इस प्लॉन में जुड़ते हो,तो उस व्यक्ति को ही आपकी Upline (अपलाईन) कहा जायेगा ।</p>

</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse111">
Downline (डाऊनलाईन) किसे कहते हैं ?</a></h4>
</div>
<div id="collapse111" class="panel-collapse collapse">
<div class="panel-body">
<p>अगर लोग आपकी योजना के माध्यम से इस योजना से जुड़ते हैं, तो ऐसे लोगों को आपका डाउनलाइन कहा जाएगा।</p>

</div>
</div>
</div>

<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse12">
MLM Business (बिजनेस) क्या हैं ?</a></h4>
</div>
<div id="collapse12" class="panel-collapse collapse">
<div class="panel-body">
<p>MLM Business में MLM का पूरा नाम हैं- Multi Level Marketing (मल्टी लेवल मार्केटिंग) हैं,जिसे Network Marketing (नेटवर्क मार्केटिंग) भी कहा जाता हैं।</p>

</div>
</div>
</div>

<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse13">
"My Information" वास्तविक मिशन क्या हैं ?</a></h4>
</div>
<div id="collapse13" class="panel-collapse collapse">
<div class="panel-body">
<p>हमारा मुख्य लक्ष्य "My Information" से जुड़े सभी सदस्यों की जीवन शैली, व्यक्तिगत और पारिवारिक विवरणों को व्यवस्थित करना है। अविवाहित सदस्यों को उनकी इच्छा के अनुसार जीवन साथी चुनने में मदद करना भी हमारी प्राथमिकता है।</p>
<p>हमारा लक्ष्य सभी सदस्यों के आर्थिक आधार को मजबूत करके वित्तीय स्वतंत्रता प्रदान करना है। पूरी दुनिया में आज बेरोजगारी बढ़ रही है। रोजगार या व्यवसाय होने के बावजूद लोग अपना जीवन ठीक से नहीं जी पा रहे हैं।"My Information" ने सभी को पूंजीपति बनाने का फैसला किया है, ताकि वे समाज में एक सम्मानजनक स्थान और प्रतिष्ठा प्राप्त कर सकें।</p>
<p>सभी को वित्तीय रूप से मजबूत करके उन्हें वित्तीय स्वतंत्रता प्रदान करना भी "MyInformation" का एक मिशन है।</p>
</div>
</div>
</div>

<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse14">
"My Information" के दृष्टिकोण (नजरिये) को स्पष्ट करें ?</a></h4>
</div>
<div id="collapse14" class="panel-collapse collapse">
<div class="panel-body">
<p>"My Information" के सदस्यों की जीवन शैली को बदलना हमारा विशेष दृष्टिकोण है।
"My Information" के माध्यम से,प्रत्येक व्यक्ति जन्म से लेकर वर्तमान तक की जीवनी को व्यवस्थित कर सकता है और अपने परिवार से जानकारी इकट्ठा करके अपनी वंशावली को व्यवस्थित कर सकता है।
"My Information" के माध्यम से,अविवाहित व्यक्ति अपनी योग्यता / नौकरी / व्यवसाय के आधार पर अपने जीवनसाथी को सही समय पर पा सकते हैं।
</p>
<p>आज के समय में, कई धर्मों / समाजों / जातियों में, सही समय पर, अविवाहित युवक-युवतियों का विवाह नहीं हो रहा है, इस वजह से कई गलत धारणाएँ जन्म लेती हैं, जो सामाजिक दृष्टिकोण से सही नहीं हैं। इन बातों को ध्यान में रखते हुए, "My Information" ने ध्यान में रखा है कि,ऐसी पहल की जानी चाहिए,ताकि किसी को भी लाभ हो सके।</p>

</div>
</div>
</div>


                        <!-- <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse7">
                                       MyInformation" में कैसे और किस प्रकार से समय निकालकर इन्कम प्राप्त कर सकते हैं ?</a></h4>
                            </div>
                            <div id="collapse7" class="panel-collapse collapse">
                                <div class="panel-body">
                                    यदि आप बेरोजगार हैं तो इस कार्य को Full Time करें । यदि आप इस कार्य को Full Time देकर करते हैं तो आपको जीवनभर किसी रोजगार की आवश्यकता नहीं पड़ेगी ।इसके माध्यम से आप अनलिमिटेड रुपयें कमाकर आपकी आने वाली सात पीढ़ियों को सुखी बना देंगे ।
                                    🔸यदि आप कोई कार्य-जैसे सरकारी/प्राईवेट नौकरी या व्यापार करते हो ,तो भी इस कार्य को आसानी से कर सकोगे । कैसे ?...तो आईये इसे समझते हैं-
                                    आपको 1 दिवस में 24 घंटे मिलते हैं, तो इन 24 घंटो में ये निम्नलिखित तरीकों से अपना समय बिताते जाते हैं-

                                    आपकी ड्यूटी/व्यापार-------= 12 घंटे
                                    आपकी नींद -------------------=    8 घंटे
                                    नहाना,फ्रेश होना------------=    1 घंटा
                                    भोजन(2 टाईम)--------------=     1घंटा
                                    -------------------------------------------------
                                    कुल समय खर्च हुआ--------=  22 घंटे
                                    कुल समय बचा हुआ--------=    2 घंटे (अभी तक ये 2 घंटे यू ही बेकार जाते थे)

                                    बस,इन्हीं 2 घंटो में,आप इसे मोबाईल के द्वारा...समक्ष बैठकर,मीटिंग करके,फोन करके,ईमेल,व्हाट्सएप,SMS,यूट्यूब के माध्यम से प्लॉन दिखाकर,विडिओ,ऑडियो,pdf फाईल,PPT फाईल भेजकर या इसकी लिंक भेजकर,अपना यह कार्य बहुत ही आसानी से कर सकते हो
                                </div>
                            </div>
                        </div> -->
                        <!-- <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse8">
                                       MyInformation" के अन्तर्गत "मेचिंग इन्कम" को स्पष्ट करें ?</a></h4>
                            </div>
                            <div id="collapse8" class="panel-collapse collapse">
                                <div class="panel-body">
                                    <p>मेचिंग एक अंग्रेजी शब्द हैं,जिसका अर्थ होता हैं- मिलान । इसे MLM Industries में Binary (बाईनरी) भी कहते हैं ।
                                    "MyInformation" से जब आप जुड़ जाते हो तब आप यदि इन्कम पाना चाहते हो तो आपको इसमें दो प्रकार की इन्कम प्राप्त होगी,उन दो इन्कमों में से यह दुसरी इन्कम होगी,जो आपको प्रत्येक 24 घंटों में मिलते रहेगी ।
                                    जब आप इस प्लॉन का प्रचार-प्रसार करते हो तो आपसे बहुत से लोग तो जुड़ेंगे ही ।
                                    जब आपके साथ कोई पहला व्यक्ति जुड़ता हैं तो वह पहले Left Side (बाई तरफ) या Right Side (दाई तरफ) में जुड़ेगा ।
                                    मानाकि आपसे जुड़ने वाला पहला व्यक्ति A हैं,जो कि आपके Left Side में जुड़ता हैं,तथा उसके बाद में आपसे जुड़ने वाला दुसरा व्यक्ति B हैं,जो कि आपके Right Side में जुड़ता हैं,तो ऐसी स्थिति में आपके Left Side में 1 व्यक्ति और आपके Right Side में 1 व्यक्ति होने पर ऐसी स्थिति में आपके पास 1 Pair माना जायेगा-</p>
                                <p></p>
                                 <p>❗आप की ID❗</p>
                                   <p> ●●●●●●●●</p>
                                    <p>/      \</p>
                                   </p> 🅰️     🅱️</p>
                                   <p> Left  Right</p>
                                   <p>आप अपना कार्य जब आगे बढ़ाते हैं और जब कोई तिसरा व्यक्ति आपसे जुड़ता हैं तो वह आपकी Downline A या B के नीचे जाकर ही जुड़ता हैं । इस प्रकार से आपके नीचे A,B,C,D...जुड़ते चले जाते हैं,साथ ही आपके नीचे वाले कई लोग भी कार्य करने लग जाते है और वो भी कई लोगों को जोड़ते चले जाते है,जिससे आपकी दो मुख्य Side में Left Side और Right Side में कई लोग जुड़ने लगते हैं ।</p>
                                    <p>मानाकि किसी दिन आपके Left Side में 20 लोग और आपके Right Side में 24 लोग जुड़ते हैं तो....</p>
                                    <p> Left Side : Right Side
                                        20       :       24</p>
                                        <p>तो मेचिंग पेय</p>
                                </div>
                            </div>
                        </div> -->
                    </div>
                </div>





















                <div class="col-xs-12 col-md-6 wow fadeInUp">
                    <div class="space-60"></div>
                    <div class="panel-group" id="accordion1">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse11">
                                What are these "My Information" ? Please clarify this ?</a></h4>
                            </div>
                            <div id="collapse11" class="panel-collapse collapse in">
                                <div class="panel-body">
                                <p>My Information" is a library of the world, in which all your essential "personal and family" information will be kept safe for a lifetime.<br>
"My Information" is going to make a unique effort to tie the marriageable people to the wedding.<br>
In this great and sacred work, if you want, you can also give your invaluable contribution.</p>

<p>If you make an invaluable contribution in reaching this great work to the masses, then it will not be less than any virtuous work.</p>

<p>In order to reach your valuable contribution to the public, you will also be given a support amount which will be sufficient for you.<br>
That cooperative amount can be so much that your next seven generations have never faced financial hardships in life.</p>

<p>This social work will be an employment for the unemployed who will not be less than a boon ...<br>
Along with the current work, there is also an economic boon for those who work on extra ...</p>

<p>We mean ... earning with cooperation, that too unlimited<br>
We mean ... "mango mango and cost of kernels"</p>

<p>On doing this work, you are committed to "My Information" to get a respectable amount and a respectable place under the "Share and Earn" plan *.</p>

<p>It is not necessary that you work as an income earner in "My Information".<br>
Our purpose is not to tempt you at all.<br>
But if your feeling has hurt, then forgive us.<br>
But if you are a social worker then by participating in this work you can also help financially to many people and many societies.</p>
</div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse21">
                                        How do we benefit from keeping information in "MyInformation"? </a></h4>
                            </div>
                            <div id="collapse21" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>The main purpose of "My Information" is to cherish the whole truth of your life and to make your life style brighter.<br>
In "My Information" you can collect all personal and family information in one place and update it from time to time so that you can always get acquainted with yourself and also be able to familiarize your next generation.<br>
Therefore, you can secure the complete information of yourself and your family members in "My Information" for a lifetime.<br>
All your information will remain completely personal, which, from time to time, will always be easy for you to know your many generations.<br>
If, due to you, your children will get information about your seven generations instantly, how good would it be?</p>

<p>We all know that "change is the rule of the world"<br>
According to the laws of nature, every person is obliged to leave this world. With this idea, each person determines his actions, he works with these purposes, working hard to see his children and family happy, gathers money and property, and one day, that world drop offs. In such a situation, the children of that person will also leave the world by fulfilling their purpose. Similarly, this cycle will continue for generations.</p>

<p>Now think about yourself for a while?<br>
What, when, why, how and how much did you do for your children / generations? How will your life be meaningful when there is no one to tell about you? Because today you do not even know about your seven generations, so how can you expect from your next generation?</p>

<p>The way you do not know about your seven generations, maybe your next generation will not even be able to remember you-</p>

<p>- Who were you?<br>
- Whose son were you?<br>
- when and where were you born ?<br>
- How many of your brothers and sisters were you?<br>
- How much education did you receive?<br>
- How much wealth did you earn?<br>
- How much wealth did you get from your father?<br>
- How was your health in which age?<br>
- Your father's father ... father of his father ... who was his father's father ?<br>
- What generation are you the offspring of ?<br>
- Where are your generation currently residing ?<br>
- Name your original place, where your descendants lived?</p>

<p>If you save all your information in "My Information" then your generation will never have any problem knowing about you, so that any of your messages will reach your generation through it.</p>

<p>- When, how, where and why did you get sick?<br>
- Which doctor did you show?<br>
- Which medicine did the doctor write?<br>
If you save all these information on "My Information", then you will be able to organize your treatment by showing your health history anytime, anywhere, in any way, in all its reports, it will be good for you.</p>

<p>Whatever information you write on "My Information", this written guide will be always useful for your next generation. Therefore, under any circumstances, you will have to fill your entire information (by providing information in any manner).</p>

<p>People of every nation, people of every religion, people of every caste and society will now be able to join together through "My Information" and will be able to "SAFE" their whole biodata for a lifetime.</p>

<p>Whenever you want, you can establish a marital relationship by searching for a boy or a girl for yourself and your family through "My Information".</p>

<p>It is not necessary that with the help of "My Information" you or anyone else gets married,In this regard, "My Information" is just a consultant who is not obliged to link your relationship in any way. Through "My Information", we would be very happy if you volunteered to do your work.</p>

<p>By joining this great work "My Information" campaign, you must definitely help yourself and acquaintances, so that your human life can be successful.</p>

<p>If you want, you can also earn a lot of money through "My Information" ?<br>
If you give your support in this great work, you will be given adequate co-operation from "My Information".<br>
You can earn lakhs / crores / billions / trillion rupees or more along with social service and make your next generations happy for life.</p>

<p><b>Special -</b> You have to get information from the patrons who write their genealogy of your seven generations.<br>
You also need to get information from your superiors.<br>
And you have to fill that information in "My Information".<br>
Because, those people who have given you this information, maybe they can not meet you again in life.</p>
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse31">
                                What kind of personal information can be kept in "My Information" ?
                                        </a></h4>
                            </div>
                            <div id="collapse31" class="panel-collapse collapse">
                                <div class="panel-body">
                                In "My Information", all necessary personal information from your birth to the present will be kept private and safe, so if you wish, you can also upload a copy of the documents given by you.
You can upload any document by taking a photo from mobile. Any document can also be uploaded by scanning.
You can secure the complete information of yourself and your family members in "My Information" for a lifetime.
All your information will remain completely personal, which, from time to time, will always be easy for you to know your many generations.
If, due to you, your children will get information about your seven generations instantly, how good would it be ?

                                    <!-- <p>🔸 Whose son were you?</p>
                                    <p>🔹 When and when were you born?</p>
                                    <p>🔹 How was your family status?</p>
                                   <p> 🔹 How many brothers and sisters were you?</p>
                                    <p>🔸 How much was your education?</p>
                                    <p>🔹 How much and how did you struggle in your life?</p>
                                    <p>🔸 How many failed and successful in your life?</p>
                                    <p>🔸 How much wealth did you earn?</p>
                                    <p>🔸 How much wealth did you get from your father?</p>
                                    <p>🔸 How was your health?</p>
                                    <p>🔸 The father of your father, father, father. who were they ?</p>
                                    <p>🔸 Which generation of children are you, who are you?</p>
                                    <p>🔹 What is your family / family / dynasty / generation now living in?</p>
                                    <p>🔹 Where are you residents?</p>
                                    <p>🔹 If you save your entire information through "My Information" then your generation will never have trouble knowing about you, so that one of your messages will continue through this website to your generation.</p>
                                    <p>🔸 When your health, how, why it got damaged?</p>
                                    <p>🔹 What doctor did you show?</p>
                                    <p>🔹 What medicine did you prescribe by that doctor?</p>
                                   <p>🔹 If you save all this information on this website, you will never be able to get your treatment organized properly by showing your information to anybody, anytime, anyway, it will be good for you.
                                    Whatever information you write on this website, the written guidance is going to come in handy for your next generation, so you have to fill in all your information in any way by receiving information.</p>

                                <p>🔹 Individuals of the world including India, people of every religion, people of every caste and society will now be able to join together through this website and save their childhood for a lifetime.</p>

                               <p>🔹 Whenever you want, you can establish a marriage relationship by searching the boy (bride) or girl (bride) for yourself and your family through this website.</p>

                               <p>🔹  It is not necessary that you or any other person get married through this website,
                                But through "MyInformation", if you or anyone else gets married then "MyInformation" will be very happy</p>
                                <p>🔹 At the time, the role of "My Information" will be the best in your life, because in today's time no person has so much time that they can take the time out for you.
                                Now you have everything But due to lack of time, you have to rely on your relatives. Sometimes you get married in the wrong place during your early marriage, which results in the consequences of your life.
                                Nowadays, many Marriage bureaus have been opened to get married,Those who can not satisfy you with millions of rupees.</p>
                                <p>🔹 But "MyInformation" does not take any money from you in this regard. If you sit at home, you can complete your work without any interference, provided the "Information" present in "MyInformation" is worthy of you,
                                If you help all to collect "DATA" of "MyInformation" by giving your invaluable assistance in this great work, then "My Information" will remain indebted throughout your lifetime because because of your efforts, you will be able to accomplish your work by seeing the gathered "DATA". .</p> -->
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse41">
                                What do we have to do to connect with this plan? How will our joining be ?</a></h4>
                            </div>
                            <div id="collapse41" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>There are several easy ways to get involved -</p>

<p>First method- After clicking on the given link in the information received, the registration page will open, in which you can register yourself by filling out your information.</p>

<p>Second method- You will see an option to register at www.myinformation.in, by registering Sponsor's Sponsor ID Code in it, and registering yourself by filling out your information.</p>

<p>Third method- In "My Information" you have already received information about this plan from the already connected member, you can join it by sending information to that member too.</p>

<p>After this, contact your Sponsor and activate your User ID.</p>

<p>Fourth method- If the member has told you about this plan, contact the same person and activate your ID.</p>

<p>If a member of "My Information" is from your city or village, then you can get a lot of help from him.</p>

<p>You can join Free in any of these four ways.</p>
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse51">
                                Can you please explain "Share and Earn" under "My Information"?</a></h4>
                            </div>
                            <div id="collapse51" class="panel-collapse collapse">
                                <div class="panel-body">
                                <h2 class="text-warning"> Understand "My Information" in English -</h2>
   <p class="text-danger">
       <b> Dear Readers ........</b>
   </p>
   <p class="text-info">All of you are invited, in a major campaign, in which all the people of the world will be able to secure their entire information in one place. So come, you too must be part of this campaign.</p>

<p class="text-info">Whether we live or not, our information will definitely come in handy to our family and the next generation ...</p>

<p class="text-info">In this you will be able to keep "safe" daily, personal, family, education, health and other information.</p>

<p class="text-info">This is a suitable medium for unmarried young men and women to share marital information on their voluntary basis, which can help them get married.</p>

<p class="text-info">To make your life prosperous and happy, you should understand "My Information" -</p>

<p class="text-danger">✍️ "My Information" ✍️</p>

<p class="text-info">If you make an invaluable contribution in reaching this great work to the masses, then it will not be less than any virtuous work.</p>

<p class="text-info">In order to reach your valuable contribution to the public, you will also be given a support amount which will be sufficient for you.<br>
That cooperative amount may be that your next seven generations will never have to face financial hardships in life.</p>

<p class="text-info">This social work will be an employment for the unemployed who will not be less than a boon ...<br>
Along with the current work, there is also an economic boon for those who work on extra ...</p>

<p class="text-info">We mean ... earning with cooperation, that too unlimited<br>
We mean ... "mango mango and cost of kernels"
</p>

<p class="text-info">Now in a new round of "DIGITAL WORLD"</p>

    <p class="text-danger"><b>"Now your Biodata will be safe"</b></P>

    <p class="text-info">(Maintenance charges of your Biodata are only Rs. 50 yearly)<p>

    <p class="text-info">Under the "Share And Earn" plan when you promote ...</P>

    <p class="text-info">The unemployed will get employment and those who do extra work while doing the current work will get extra income.</P>

    <p class="text-info">That too through "Step Income" and "Matching Income"</P>

    <p class="text-info"><b>Now you will earn, unlimited amount from here ...</b></P>
    <p class="text-info">Do not believe ... but accept this truth ...</p>
    <p class="text-info"><b>Just ... believe in earning yourself ...</b></p>
    <p class="text-info">Along with the social services, in less time in the world of DIGITAL, most of the money can be earned by "Step Income", just have to work a little patience with it.</p>
    <p class="text-danger"><b>- If you are ready to do this great work of "My Information", then depending on your ability ...</b></p>
    <p class="text-info">
        <b>You can start this work at least Rs 50
Or ... you can also start this work from at least Rs 100<br>
Or ... you can also start this work from at least Rs 200<br>
Or ... you can also start this work from at least Rs 400<br>
Or ... you can also start this work from at least Rs 600<br>
Or ... you can also start this work from at least Rs 800<br>
Or ... you can also start this work from at least Rs 1000<br>
Or ... you can also start this work from at least Rs 2000<br>
Or ... you can also start this work from at least Rs 4000</b></p>
    <p class="text-info">Well your registration fee is only 50 rupees but if you want to earn more money, depending on the fee you are registered with, then on the basis of the same fee you will continue to receive income from "My Information".</p>

    <p class="text-warning">Suppose you join a plan of 50 rupees and you include 5 people in 1 week and ...<br>
These 5 people also work like you ...<br>
So you and the people working with you are sure to get Rs 1192 trillion in 20-20 weeks.<br>
You can earn more money from this amount on the basis of your ability.</p>
    <p class="text-danger"><b>Just one condition - work with patience, success will definitely get. </b></p>

    <p class="text-danger">All the members will receive income from "My Information" in two ways -</p>
    <p class="text-warning"><b>1- Step Income and <br>
    2- Matching Income</b></p>


    <p class="text-info"><b> through these two mediums you will reach unlimited income.</b></p>
    <p class="text-info"> You will receive the following 2 types of income </p>

    <p class="text-danger"><b> Only in 50 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total = 1,192 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 100 perday (Rs 3,000 monthly).</p>

<p class="text-danger"><b> Only in 100 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  2,384 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 200 perday (Rs 6,000 monthly).</p>

<p class="text-danger"><b> Only in 200 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  5,960 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 400 perday (Rs 12,000 monthly).</p>

<p class="text-danger"><b> Only in 400 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  11,920 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 800 perday (Rs 24,000 monthly).</p>

<p class="text-danger"><b> Only in 600 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  17,881 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 1200 perday (Rs 36,000 monthly).</p>

<p class="text-danger"><b> Only in 800 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  23,841 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 1600 perday (Rs 48,000 monthly).</p>

<p class="text-danger"><b> Only in 1000 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  59,604 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 2000 perday (Rs 60,000 monthly).</p>

<p class="text-danger"><b> Only in 2000 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  1,19,200 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 4000 perday (Rs 1,20,000 monthly).</p>

<p class="text-danger"><b> Only in 4000 ₹  </b></p>
    <p class="text-info"><b class="text-warning">In step income-</b><br>
    Gradually you will get a total =  2,38,400 trillion rupees<br>
<b class="text-warning">In matching income-</b><br>
You can earn up to Rs 8000 perday (Rs 2,40,000 monthly).</p>



    <p><small>You can also get all these types of income easily  </small></p>

<p><b class="text-danger">Special-</b></p>
<p class="text-info">If you are unemployed, then give full time to this task. If you do this by giving full time, you will not need any employment throughout the life. Through this, you will make your next seven generations happy by earning an unlimited income.</p>
<p class="text-info">If you do any work-like government / private job or business, you can easily do this work. How? ... so let's understand this.</p>
<p class="text-info">You get 24 hours in 1 day, then in these 24 hours they spend their time in the following ways-</p>

<p class="text-warning">
Your Job / Business = 12 Hours<br>
Your sleep --------------- = 8 hours<br>
Bath,Toilet---------------- = 1 hour<br>
Food (2 times)--------- = 1 hour<br>
-------------------------------------------------<br>
Total time spent ----- = 22 hours<br>
Total time left --------- = 2 hours (so far these 2 hours were useless)</p>

<p class="text-info"><b>Just, in these 2 hours, you can call it via mobile ... by plugging through the Email, Whatsapp, SMS, YouTube, by sending a Video, Audio, PDF file, sending a PPT file or sending its link, sitting or meeting You can do this very easily by </b></p>

<p class="text-danger"><small> Please try to understand "my information" through this example</small></p>
<p class="text-danger"><b>Suppose you get involved in "My Information" from Rs 1000</b><p>
<p class="text-warning">So "My Information" will divide your 1000 rupees into people who have been linked to you earlier in this "System".</p>
<p class="text-info">Under Step Income, some of your bucks will be distributed to 20 upper people connected with you before.</p>
<p class="text-info">"My Information" will divide 20-20 rupees out of the 1000 rupees given by you to those 20 people instantly.<br>
And 20 rupees will also be distributed to the Admin.</p>
<p class="text-info">And your remaining rupees will be divided into matching income.</p>
<p class="text-info">You get a link after id is activated. By sharing this link in acquaintances, you can join them with you.</p>
<p class="text-info">You will receive income according to your chosen plan./p>
<p class="text-info">Now people who join you directly, this will be your first step.</p>

<p class="text-info">
Those who connect with people connected with you, this will be your second step.<br>

People with your third step will come under the second step.<br>

You will receive income directly from people of this type of 20 steps.<br>

Also, according to your joining, you will also get matching income up to 20 pairs.<br>

Meaning of paire- The number of people in the left side is to match the number of people on the right side.<br>

Matching income means- Based on the number of matching pairs, income according to your joining is called matching income.<br>

Under Matching Income, if you get a pair at 1000 steps below, you will get the benefit, provided that the number of pairs is not beyond the limit of 20 pairs per day.<br>

Note- "My Information" will automatically pay 20 Pairs Income daily.<br>

It is often seen that Step Income Plans are good, but due to the low amount of money received by a person, they do not enjoy it, which comes in any other or matching Income Plan.<br>

For this reason, matching income has also been added in step income so that no member should have financial problems while doing this great work so that he can do this work with heart ...</p>

<p class="text-danger">
    <b> You will receive step income as follows </b>
</p>

<p class="text-warning"><b>The rupees given by you will be divided into 20 steps as follows ...</b></p>

<!-- <p class="text-info">Which will include 20 people up to 20 steps and 1 step by admin-</p> -->

<p class="text-danger"><b> In a Rs 50 plan   </b></p>
<p class="text-info">You will be given to 20 people = 1 rupee to each<br>
So you will be given to 20 people =  Total Rs 20</p>

<p class="text-danger"><b> In a Rs 100 plan   </b></p>
<p class="text-info">You will be given to 20 people = 2 rupee to each<br>
So you will be given to 20 people =  Total Rs 40</p>

<p class="text-danger"><b> In a Rs 200 plan   </b></p>
<p class="text-info">You will be given to 20 people = 4 rupee to each<br>
So you will be given to 20 people =  Total Rs 80</p>

<p class="text-danger"><b> In a Rs 400 plan   </b></p>
<p class="text-info">You will be given to 20 people = 8 rupee to each<br>
So you will be given to 20 people =  Total Rs 160</p>

<p class="text-danger"><b> In a Rs 600 plan   </b></p>
<p class="text-info">You will be given to 20 people = 12 rupee to each<br>
So you will be given to 20 people =  Total Rs 240</p>

<p class="text-danger"><b> In a Rs 800 plan   </b></p>
<p class="text-info">You will be given to 20 people = 16 rupee to each<br>
So you will be given to 20 people =  Total Rs 320</p>

<p class="text-danger"><b> In a Rs 1000 plan   </b></p>
<p class="text-info">You will be given to 20 people = 20 rupee to each<br>
So you will be given to 20 people =  Total Rs 400</p>

<p class="text-danger"><b> In a Rs 2000 plan   </b></p>
<p class="text-info">You will be given to 20 people = 40 rupee to each<br>
So you will be given to 20 people =  Total Rs 800</p>

<p class="text-danger"><b> In a Rs 4000 plan   </b></p>
<p class="text-info">You will be given to 20 people = 80 rupee to each<br>
So you will be given to 20 people =  Total Rs 1600</p>

<p class="text-info">In this way, if someone joins you, you will get the amount from them as per their joining.<br>
And along with that, the people you have added will also work, you will also get the money from the new people added by them, that too by 20 steps ...</p>

<p class="text-danger"><b>Let's also understand this through example ...</b></p>

<p>When you join with any amount ...</p>
<p class="text-warning">From each person you will get income up to 20 steps as follows ....</p>


<p class="text-danger"><b>In a Rs 50 plan</b></p>
<p class="text-info">From 50 rupees to 4000 rupees, every person who joins you will get = 1 rupee<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 100 plan </b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 1 / - from the person joining the plan of 100 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 200 plan</b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person joining the plan of 200 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 400 plan </b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 4 / - from the person joining the plan of 400 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 600 plan </b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 8 / - from the person who joins the plan of 400 rupees.<br>
You will get Rs 12 / - from the person joining the plan of 600 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 800 plan</b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 8 / - from the person who joins the plan of 400 rupees.<br>
You will get Rs 12 / - from the person who joins the plan of 600 rupees.<br>
You will get Rs 16 / - from the person joining the plan of 800 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 1000 plan</b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 8 / - from the person who joins the plan of 400 rupees.<br>
You will get Rs 12 / - from the person who joins the plan of 600 rupees.<br>
You will get Rs 16 / - from the person who joins the plan of 800 rupees.<br>
You will get Rs 20 / - from the person joining the plan of 1000 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 2000 plan</b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 8 / - from the person who joins the plan of 400 rupees.<br>
You will get Rs 12 / - from the person who joins the plan of 600 rupees.<br>
You will get Rs 16 / - from the person who joins the plan of 800 rupees.<br>
You will get Rs 20 / - from the person who joins the plan of 1000 rupees.<br>
You will get Rs 40 / - from the person joining the plan of 2000 rupees or more.<br>
If you want to earn more income, upgrade your id.</p>

<p class="text-danger"><b>In a Rs 4000 plan</b></p>
<p class="text-info">You will get Rs 1 / - from the person who joins the plan of 50 rupees.<br>
You will get Rs 2 / - from the person who joins the plan of 100 rupees.<br>
You will get Rs 4 / - from the person who joins the plan of 200 rupees.<br>
You will get Rs 8 / - from the person who joins the plan of 400 rupees.<br>
You will get Rs 12 / - from the person who joins the plan of 600 rupees.<br>
You will get Rs 16 / - from the person who joins the plan of 800 rupees.<br>
You will get Rs 20 / - from the person who joins the plan of 1000 rupees.<br>
You will get Rs 40 / - from the person joining the plan of 2000 rupees or more.<br>
You will get Rs 80 / - from the person joining the plan of 4000 rupees or more.</p>

<p class="text-warning">You can start from any plan and earn income accordingly. If you want you can upgrade your ID up to 4000 rupees.</p>

<p class="text-info"><b class="text-danger">Note:-</b> Suppose that you have participated in Rs 1,000 plan<br>And some day down to you ...</p>

<p class="text-info">2 participants came to participate in the plan of Rs 4,000<br>
2 participants came to participate in the plan of Rs 2,000<br>
7 participants came to participate in the plan of Rs 1,000<br>
2 participants came to participate in the plan of Rs 800<br>
1 participant came to participate in the plan of Rs 600<br>
2 participants came to participate in the plan of Rs 200<br>
3 participants came to participate in the plan of Rs 100<br>
and<br>
5 participants came to participate in the plan of Rs 50</p>

<p class="text-warning">So the system will always choose the first of those who take part in big plans.<br>
That means the system will always choose in descending order -</p>

<p class="text-info">Joining in Rs 4000 will get Rs 100 (from 2 participants) = 200 rupees<br>
Joining in Rs 2000 will get Rs 100 (from 2 participants) = 200 rupees<br>
Joining in Rs 1000 will get Rs 100 (from 7 participants) = 700 rupees<br>
Joining in Rs 800 will get Rs 80 (from 2 participants) = 160 rupees<br>
Joining in Rs 600 will get Rs 60 (from 1 participant) = 60 rupees<br>
Joining in Rs 200 will get Rs 20 (from 2 participants) = 40 rupees<br>
Joining in Rs 100 will get Rs 10 (from 3 participants) = 30 rupees<br>
Joining in Rs 50 will get Rs 5 (from 1 participant) = 5 rupees<br>
---------------------------------------------------------------------------------------<br>
<b class="text-danger">Similarly your total income of that day will be = 1395 rupees</b></p>
<p class="text-info">According to such decreasing sequence, you will always get income.</p>

<p class="text-info">A (Left Side) and B (Right Side) are considered main in matching income.</p>

<p class="text-info">If you start from C, D, E, F ... then they will always be connected to any weak side of A or B.</p>

<p class="text-info">And if you register someone, you can add any person anywhere.</p>

<p class="text-warning">Yes guys, today such pair to pair technology has come.<br>
Due to this technology many people abroad have become billionaires,<br>
Then why should we stay behind now?</p>

<p class="text-danger"><b>Terms and Conditions .....</b></p>

<p class="text-info">1- There will be unlimited registration with a name and a mobile number.</p>
<p class="text-info">2- Step income will be payable up to 20 steps.</p>
<p class="text-info">3- Matching income will also be payable up to 20 pairs per day.</p>
<p class="text-info">4- Step income will appear instantly, so that the concerned person will ever be able to make pins, which he will be able to use those pins or by selling those pins, he can also make cash from those pins.</p>
<p class="text-info">5- To achieve any income, 1: 1 Direct ID must be established.</p>
<p class="text-info">6- Matching income closing will occur every night at 12 o'clock.</p>
<p class="text-info">7- Power Leg will always be Carry Forward in matching income, but after 20 pairs per day, the remaining pairs will automatically be invalid.</p>
<p class="text-info">8- 10% Admin Charge will be cut on Step Income and Matching Income.</p>
<p class="text-info">9- If there is no PAN card, 20% Admin Charge will be cut on Step Income and Matching Income.</p>
<p class="text-info">10- Under Pin System, you can purchase PIN from your Upline or any person and you can also sell the PIN to your downline or any person.</p>
<p class="text-info">11- The closing of matching income will be daily, in system it will be visible to you on your screen, per day, which can be used by making your PIN.</p>
<p class="text-info">12- By entering your request every Wednesday from 12:00 AM to 12:00 PM, you will be able to get in your account or in any payment app.</p>
<p class="text-info">13- If you have filed a request for payment, then you can cancel the request by 12:00 PM on Wednesday. After this you will not be able to cancel the request.</p>
<p class="text-info">14- To file a request for payment, it is necessary to have at least 100 rupees in your id's account.</p>
<p class="text-info">15- ID user will need to fill in his Biodata in 1 year.</p>
<p class="text-info">16- The members who want to get married, if they fill all the information quickly, then they are likely to benefit quickly.</p>
<p class="text-info">17- The ID user must renew himself every year for the maintenance of his Biodata. For this ID user will have to pay 50 rupees per year.</p>
<p class="text-info">18- The Business ID user must also renew themselves for maintenance of the account every year. The user will also have to pay 50 rupees per year for this ID.</p>
<p class="text-info">19- In the event of non-renewal, the user will be barred till payment and due to the delay, penalty will be imposed at the rate of Rs 5 per month.</p>

<p class="text-danger">Well your registration fee is only 50 rupees but if you want to earn more money, depending on the fee you are registered with, then on the basis of the same fee you will continue to receive income from "My Information".</p>

<p class="text-info">Suppose you join a plan of 50 rupees and you include 5 people in 1 week and ...<br>
These 5 people also work like you ...<br>
So you and the people working with you are sure to get Rs 1192 trillion in 20-20 weeks.<br>
You can earn more money from this amount on the basis of your ability.<br>
Just one condition - work with patience, success will definitely get.</p>

<p class="text-danger"><b>Your income from a plan of Rs 50 </b></p>

<p class="text-info">
n 1 week = Rs 5<br>
In 2 weeks = Rs 25<br>
In 3 weeks = Rs 125<br>
In 4 weeks = Rs 625<br>
In 5 weeks = Rs 3125<br>
In 6 weeks = Rs 15625<br>
In 7 weeks = Rs 78125<br>
In 8 weeks = Rs 390625<br>
In 9 weeks = Rs 3953125<br>
In 10 weeks = Rs 9765625<br>
In 11 weeks = Rs 48828125<br>
In 12 weeks = Rs 244140625<br>
In 13 weeks = Rs 1220703125<br>
In 14 weeks = Rs 6103515625<br>
In 15 weeks = Rs 30517578125<br>
In 16 weeks = Rs 152587890625<br>
In 17 weeks = Rs 762939453125<br>
In 18 weeks = Rs 3814697365625<br>
In 19 weeks = Rs 19073486328125<br>
In 20 weeks = Rs 95367431640625<br>
--------------------<br>
<b class="text-danger">Total income = Rs 119209291550780 (in numbers)</b><br>
In words = 11 neel, 92 kharab, 09 arab, 29 crore, 15 lacs, 50 thousands and 780 rupees</p>
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse61">
                                How can we take time to earn money in "My Information" ?</a></h4>
                            </div>
                            <div id="collapse61" class="panel-collapse collapse">
                                <div class="panel-body">
                                <p>If you are unemployed, then give full time to this task. If you do this by giving full time, you will not need any employment throughout the life. Through this, you will make your next seven generations happy by earning an unlimited income.</p><br>

<p>If you do any work-like government / private job or business, you can easily do this work. How? ... so let's understand this.</p><br>

<p>You get 24 hours in 1 day, then in these 24 hours they spend their time in the following ways-</p><br>

<p>Your Job / Business = 12 Hours<br>
Your sleep --------------- = 8 hours<br>
Bath,Toilet---------------- = 1 hour<br>
Food (2 times)--------- = 1 hour<br>
-------------------------------------------------<br>
Total time spent ----- = 22 hours<br>
Total time left --------- = 2 hours (so far these 2 hours were useless)</p><br>

<p>Just, in these 2 hours, you can call it via mobile ... by plugging through the Email, Whatsapp, SMS, YouTube, by sending a Video, Audio, PDF file, sending a PPT file or sending its link, sitting or meeting You can do this very easily by.</p><br>
                                </div>
                            </div>
                        </div>
                    <div class="panel panel-default">
                    <div class="panel-heading">
                    <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse62">
                    Explain "Matching Income" under "My Information" ?</a></h4>
                    </div>
                    <div id="collapse62" class="panel-collapse collapse">
                    <div class="panel-body">
                    <p>Matching is an English word, which means Milan It is also called Binary in MLM Industries.</p><br>

                    <p>When you get involved with "My Information", if you want to earn income, then you will get two types of income in it, out of those two income it will be another kind of income which you will get in every 24 hours.</p><br>

                    <p>When you promote this plan, many people will join you.</p><br>

                    <p>When a first person joins you, then he will first join the left side (left) or right side (right).</p><br>
                    <p>As the first person to join you is A, which connects to your left side, and then another person who will be connected to you, which connects to your right side, in that case you will have 1 person on the left and your right In the case of 1 person, you will be considered as 1 pair-</p>
                    <table width="100%" border="0">
                    <tr>
                        <td class="text-center" colspan="2">❗Your ID❗</td>
                    </tr>
                    <tr>
                        <td class="text-right" style="padding-right:15px">/</td>
                        <td class="text-left" style="padding-left:15px">\</td>
                    </tr>
                    <tr>
                        <td class="text-right" style="padding-right:15px"><button class="btn-danger disabled">A</button></td>
                        <td class="text-left" style="padding-left:15px"><button class="btn-danger disabled">B</button></td>
                    </tr>
                    <tr>
                        <td class="text-right" style="padding-right:15px">left</td>
                        <td class="text-left" style="padding-left:15px">right</td>
                    </tr>
                    </table></br>

                    <p>When you move your work forward and when a third person joins you, it connects just below your downline A or B. In this way, A, B, C, D ... join you, as well as many people below and they also go to add many people, in which your two main sides, many people with left side and right side Join.</p>
                    <p>Suppose you have some 20 people on the left and 24 people in your right side ....</p>
                    <p class="text-center">Left Side : Right Side</p>
                    <p class="text-center"> 20       :       24</p>
                    <p>The matching pair will be 20: 20 and the remaining 4 people in the right side will become Carry Forward, which will later work in pair matching.</p>
                    <strong>Note-</strong><p> Matching income has been very clear in the question "Share and Earn".</p>
                    </div>
                    </div>
                    </div>
                    <div class="panel panel-default">
                    <div class="panel-heading">
                    <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse63">
                    Explain "Step Income" under "My Information" ?</a></h4>
                    </div>
                    <div id="collapse63" class="panel-collapse collapse">
                    <div class="panel-body">
                    <p>You will receive income according to your chosen plan.</p>

                    <p>Now people who join you directly, this will be your first step.</p>

                    <p>According to the plan chosen by them, you will get the money.</p>

                    <p>Those who connect with people connected with you, this will be your second step.</p>

                    <p>People with your third step will come under the second step.</p>
                    </br>
                    <p>You will receive income directly from people of this type of 20 steps.</p>
                    <strong>Note- </strong><p>Step income is very clear in the question "Share and Earn".</p>
                    </div>
                    </div>
                    </div>
                    <div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse64">
Please explain to "My Information" through any other example ?</a></h4>
</div>
<div id="collapse64" class="panel-collapse collapse">
<div class="panel-body">
<p>Please try to understand "My Information" through this example ....  </p>

<p>Suppose you get involved in "My Information" from Rs 1000</p>

<p>So "My Information" will divide your 1000 rupees into people who have been linked to you earlier in this "System".</p>

<p>Under Step Income, some of your bucks will be distributed to 20 upper people connected with you before.</p>

<p>"My Information" will divide 20-20 rupees out of the 1000 rupees given by you to those 20 people instantly.</p>

<p>And 20 rupees will also be distributed to the Admin.</p>
<p>And your remaining rupees will be divided into matching income.</p>
<p >You get a link after id is activated. By sharing this link in acquaintances, you can join them with you. </p>
<p >You will receive income according to your chosen plan.</p>
<p>Now people who join you directly, this will be your first step.</p>
<p>Those who connect with people connected with you, this will be your second step.</p>
<p>People with your third step will come under the second step.</p>
<p>You will receive income directly from people of this type of 20 steps.</p>
<p>Also, according to your joining, you will also get matching income up to 20 pairs.</p>
<p>Meaning of paire- The number of people in the left side is to match the number of people on the right side.</p>
<p>Matching income means- Based on the number of matching pairs, income according to your joining is called matching income.</p>
<p>Under Matching Income, if you get a pair at 1000 steps below, you will get the benefit, provided that the number of pairs is not beyond the limit of 20 pairs per day.</p>
<strong>Note- </strong><p> "My Information" will automatically pay 20 Pairs Income daily.</p>
<p>It is often seen that Step Income Plans are good, but due to the low amount of money received by a person, they do not enjoy it, which comes in any other or matching Income Plan.</p>
<p>For this reason, matching income has also been added in step income so that no member should have financial problems while doing this great work so that he can do this work with heart ...</p>
</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse65">
What is Upline ?</a></h4>
</div>
<div id="collapse65" class="panel-collapse collapse">
<div class="panel-body">
<p>The person through whom you join this plan, then that person will be called your upline.</p>

</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse66">
Who is the Downline?</a></h4>
</div>
<div id="collapse66" class="panel-collapse collapse">
<div class="panel-body">
<p>If people join this scheme through your plan, then such people will be called your downline.</p>

</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse67">
What are MLM Business ?</a></h4>
</div>
<div id="collapse67" class="panel-collapse collapse">
<div class="panel-body">
<p>The full name of MLM in MLM Business is - Multi Level Marketing, also called Network Marketing.</p>

</div>
</div>
</div>

<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse68">
What is the real mission of "My Information" ?</a></h4>
</div>
<div id="collapse68" class="panel-collapse collapse">
<div class="panel-body">
<p>Our main goal is to organize the lifestyle, personal and family details of all the members connected with "my information".</p>
<p>It is also our priority to help unmarried members to choose a life partner according to their wishes.</p>
<p>Our goal is to provide financial independence by strengthening the economic base of all the members.</p>
<p>Unemployment is increasing today in the whole world.Despite having employment or business, people have not been able to live their lives properly."My Information" has decided to make everyone a bourgeoisie, so that they can get a respectable position and reputation in the society.</p>
<p>Providing financial independence to all by financially strengthening them is also a mission of "MyInformation".</p>

</div>
</div>
</div>
<div class="panel panel-default">
<div class="panel-heading">
<h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion" href="#collapse69">
Explain the "My Information" approach (vision) ?</a></h4>
</div>
<div id="collapse69" class="panel-collapse collapse">
<div class="panel-body">
<p>Changing the lifestyle of members of "My Information" is our special approach.
Through "My Information", each person can organize the biography from birth to the present and can organize its genealogy by gathering information from his family.
Through "My Information", unmarried persons can find their spouse at the right time, on the basis of their qualifications / jobs / business.
</p>
<p>In today's time, in many religions / societies / castes, at the right time, unmarried young men and women are not getting married, due to this many misconceptions are born, which are not right from the social perspective. Keeping these things in mind, "My Information" has taken into consideration that, such an initiative should be made, so that anyone can benefit.</p>

</div>
</div>
</div>

                        <!-- <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse71">
                                       MyInformation" में कैसे और किस प्रकार से समय निकालकर इन्कम प्राप्त कर सकते हैं ?</a></h4>
                            </div>
                            <div id="collapse71" class="panel-collapse collapse">
                                <div class="panel-body">
                                    यदि आप बेरोजगार हैं तो इस कार्य को Full Time करें । यदि आप इस कार्य को Full Time देकर करते हैं तो आपको जीवनभर किसी रोजगार की आवश्यकता नहीं पड़ेगी ।इसके माध्यम से आप अनलिमिटेड रुपयें कमाकर आपकी आने वाली सात पीढ़ियों को सुखी बना देंगे ।
                                    🔸यदि आप कोई कार्य-जैसे सरकारी/प्राईवेट नौकरी या व्यापार करते हो ,तो भी इस कार्य को आसानी से कर सकोगे । कैसे ?...तो आईये इसे समझते हैं-
                                    आपको 1 दिवस में 24 घंटे मिलते हैं, तो इन 24 घंटो में ये निम्नलिखित तरीकों से अपना समय बिताते जाते हैं-

                                    आपकी ड्यूटी/व्यापार-------= 12 घंटे
                                    आपकी नींद -------------------=    8 घंटे
                                    नहाना,फ्रेश होना------------=    1 घंटा
                                    भोजन(2 टाईम)--------------=     1घंटा
                                    -------------------------------------------------
                                    कुल समय खर्च हुआ--------=  22 घंटे
                                    कुल समय बचा हुआ--------=    2 घंटे (अभी तक ये 2 घंटे यू ही बेकार जाते थे)

                                    बस,इन्हीं 2 घंटो में,आप इसे मोबाईल के द्वारा...समक्ष बैठकर,मीटिंग करके,फोन करके,ईमेल,व्हाट्सएप,SMS,यूट्यूब के माध्यम से प्लॉन दिखाकर,विडिओ,ऑडियो,pdf फाईल,PPT फाईल भेजकर या इसकी लिंक भेजकर,अपना यह कार्य बहुत ही आसानी से कर सकते हो
                                </div>
                            </div>
                        </div> -->
                        <!-- <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordion1" href="#collapse81">
                                       MyInformation" के अन्तर्गत "मेचिंग इन्कम" को स्पष्ट करें ?</a></h4>
                            </div>
                            <div id="collapse81" class="panel-collapse collapse">
                                <div class="panel-body">
                                    <p>मेचिंग एक अंग्रेजी शब्द हैं,जिसका अर्थ होता हैं- मिलान । इसे MLM Industries में Binary (बाईनरी) भी कहते हैं ।
                                    "MyInformation" से जब आप जुड़ जाते हो तब आप यदि इन्कम पाना चाहते हो तो आपको इसमें दो प्रकार की इन्कम प्राप्त होगी,उन दो इन्कमों में से यह दुसरी इन्कम होगी,जो आपको प्रत्येक 24 घंटों में मिलते रहेगी ।
                                    जब आप इस प्लॉन का प्रचार-प्रसार करते हो तो आपसे बहुत से लोग तो जुड़ेंगे ही ।
                                    जब आपके साथ कोई पहला व्यक्ति जुड़ता हैं तो वह पहले Left Side (बाई तरफ) या Right Side (दाई तरफ) में जुड़ेगा ।
                                    मानाकि आपसे जुड़ने वाला पहला व्यक्ति A हैं,जो कि आपके Left Side में जुड़ता हैं,तथा उसके बाद में आपसे जुड़ने वाला दुसरा व्यक्ति B हैं,जो कि आपके Right Side में जुड़ता हैं,तो ऐसी स्थिति में आपके Left Side में 1 व्यक्ति और आपके Right Side में 1 व्यक्ति होने पर ऐसी स्थिति में आपके पास 1 Pair माना जायेगा-</p>
                                <p></p>
                                 <p>❗आप की ID❗</p>
                                   <p> ●●●●●●●●</p>
                                    <p>/      \</p>
                                   </p> 🅰️     🅱️</p>
                                   <p> Left  Right</p>
                                   <p>आप अपना कार्य जब आगे बढ़ाते हैं और जब कोई तिसरा व्यक्ति आपसे जुड़ता हैं तो वह आपकी Downline A या B के नीचे जाकर ही जुड़ता हैं । इस प्रकार से आपके नीचे A,B,C,D...जुड़ते चले जाते हैं,साथ ही आपके नीचे वाले कई लोग भी कार्य करने लग जाते है और वो भी कई लोगों को जोड़ते चले जाते है,जिससे आपकी दो मुख्य Side में Left Side और Right Side में कई लोग जुड़ने लगते हैं ।</p>
                                    <p>मानाकि किसी दिन आपके Left Side में 20 लोग और आपके Right Side में 24 लोग जुड़ते हैं तो....</p>
                                    <p> Left Side : Right Side
                                        20       :       24</p>
                                        <p>तो मेचिंग पेय</p>
                                </div>
                            </div>
                        </div> -->
                    </div>
                </div>
            </div>
        </div>
        <div class="space-80"></div>
    </section>
    <!--Question-section/-->
    
    <!--Download-Section-->
    <section class="relative fix" id="App">
        <!-- <div class="space-80"></div> -->
        <div class="section-bg overlay-bg">
            <img src="<?= base_url(); ?>assets/front/images/a_bg.jpg" alt="">
        </div>
        <div class="container">
            <div class="row wow fadeInUp">
            <div class="col-xs-12 col-sm-3   wow fadeInRight ">
                    <img src="<?= base_url(); ?>assets/front/images/mobile.png" alt="" width="100%">
                </div>
                <div class="col-xs-12 col-sm-9 text-center text-white">
                <div class="space-60"></div>
                    <h3 class="text-capitalize">So download the "My Information" App today</h3>
                    <p>You can also download this "App" by typing My Information on Google Play Store or clicking on the link given here -</p>
                        <!-- <div class="space-40"></div> -->
                        <a href="#" class="big-button aligncenter">
                        <span class="big-button-icon">
                            <span class="fa fa-android"></span>
                        </span>
                        <span>Available on</span>
                        <br>
                        <strong>Play Store</strong>
                    </a>
                    <p style="margin-top:20px">आप Google Play Store पर My Information लिखकर या यहाँ दिए गए लिंक पर क्लिक करके भी इस "App" को डाउनलोड कर सकते हैं।</p>
                </div>
                
            </div>
            <!-- <div class="space-60"></div> -->
           
        </div>
        <!-- <div class="space-80"></div> -->
    </section>
    <!--Download-Section/-->

    <!--Question-section-->
    
    <!--<section class="relative fix">
        <div class="space-80"></div>
        <div class="section-bg overlay-bg">
            <img src="<?= base_url(); ?>assets/front/images/a_bg.jpg" alt="">
        </div>
        <div class="container">
            <div class="row wow fadeInUp">
                <div class="col-xs-12 col-md-6 col-md-offset-3 text-center text-white">
                    <h3 class="text-capitalize">Download MyInformation Today</h3>
                    <p>Lorem ipsum madolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor coli
                        incididunt ut labore Lorem ipsum madolor sit amet.</p>
                </div>
            </div>
            <div class="space-60"></div>
            <div class="row text-white wow fadeInUp">
                <div class="col-xs-12 col-sm-4">
                    <!-- <a href="#" class="big-button alignright">
                        <span class="big-button-icon">
                            <span class="ti-android"></span>
                        </span>
                        <span>available on</span>
                        <br>
                        <strong>Play store</strong>
                    </a> 
                    <div class="space-10"></div>
                </div>
                <div class="col-xs-12 col-sm-4">
                    <a href="#" class="big-button aligncenter">
                        <span class="big-button-icon">
                            <span class="fa fa-android"></span>
                        </span>
                        <span>Available On</span>
                        <br>
                        <strong>Play Store</strong>
                    </a>
                    <div class="space-10"></div>
                </div>
                <div class="col-xs-12 col-sm-4">
                    <!-- <a href="#" class="big-button alignleft">
                        <span class="big-button-icon">
                            <span class="ti-android"></span>
                        </span>
                        <span>available on</span>
                        <br>
                        <strong>Play store</strong>
                    </a> 
                    <div class="space-10"></div>
                </div>
            </div>
        </div>
        <div class="space-80"></div>
    </section>
    <!--Download-Section/-->

  

    </article>

   
    <?php $this->load->view('layout/footer');?>